--
-- PostgreSQL database dump
--

-- Dumped from database version 9.5.5
-- Dumped by pg_dump version 9.5.5

SET statement_timeout = 0;
SET lock_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SET check_function_bodies = false;
SET client_min_messages = warning;
SET row_security = off;

--
-- Name: plpgsql; Type: EXTENSION; Schema: -; Owner: -
--

CREATE EXTENSION IF NOT EXISTS plpgsql WITH SCHEMA pg_catalog;


--
-- Name: EXTENSION plpgsql; Type: COMMENT; Schema: -; Owner: -
--

COMMENT ON EXTENSION plpgsql IS 'PL/pgSQL procedural language';


SET search_path = public, pg_catalog;

SET default_tablespace = '';

SET default_with_oids = false;

--
-- Name: games; Type: TABLE; Schema: public; Owner: -
--

CREATE TABLE games (
    id_game integer NOT NULL,
    id_tournament smallint,
    id_team_one smallint,
    id_team_two smallint,
    date date,
    tour smallint,
    goals_one smallint,
    goals_two smallint,
    tg_file_id character varying(128)
);


--
-- Name: games_id_game_seq; Type: SEQUENCE; Schema: public; Owner: -
--

CREATE SEQUENCE games_id_game_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


--
-- Name: games_id_game_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: -
--

ALTER SEQUENCE games_id_game_seq OWNED BY games.id_game;


--
-- Name: tours_state; Type: TABLE; Schema: public; Owner: -
--

CREATE TABLE tours_state (
    tour_id integer NOT NULL,
    tour smallint,
    id_tournament smallint,
    tour_state smallint
);


--
-- Name: match_state_tour_id_seq; Type: SEQUENCE; Schema: public; Owner: -
--

CREATE SEQUENCE match_state_tour_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


--
-- Name: match_state_tour_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: -
--

ALTER SEQUENCE match_state_tour_id_seq OWNED BY tours_state.tour_id;


--
-- Name: messages; Type: TABLE; Schema: public; Owner: -
--

CREATE TABLE messages (
    msg_id integer NOT NULL,
    msg_from character varying(50),
    msg_to character varying(50),
    datetime timestamp without time zone,
    message character varying(255)
);


--
-- Name: messages_msg_id_seq; Type: SEQUENCE; Schema: public; Owner: -
--

CREATE SEQUENCE messages_msg_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


--
-- Name: messages_msg_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: -
--

ALTER SEQUENCE messages_msg_id_seq OWNED BY messages.msg_id;


--
-- Name: queries; Type: TABLE; Schema: public; Owner: -
--

CREATE TABLE queries (
    q_id integer NOT NULL,
    chat_id character varying(50),
    query character varying(255),
    datetime timestamp without time zone
);


--
-- Name: queries_q_id_seq; Type: SEQUENCE; Schema: public; Owner: -
--

CREATE SEQUENCE queries_q_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


--
-- Name: queries_q_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: -
--

ALTER SEQUENCE queries_q_id_seq OWNED BY queries.q_id;


--
-- Name: ready2play; Type: TABLE; Schema: public; Owner: -
--

CREATE TABLE ready2play (
    rdy_id integer NOT NULL,
    chat_id character varying(50),
    date date,
    is_ready boolean
);


--
-- Name: ready2play_rdy_id_seq; Type: SEQUENCE; Schema: public; Owner: -
--

CREATE SEQUENCE ready2play_rdy_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


--
-- Name: ready2play_rdy_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: -
--

ALTER SEQUENCE ready2play_rdy_id_seq OWNED BY ready2play.rdy_id;


--
-- Name: reg_users; Type: TABLE; Schema: public; Owner: -
--

CREATE TABLE reg_users (
    user_key integer NOT NULL,
    chat_id character varying(50),
    first_name character varying(64),
    last_name character varying(64),
    full_name character varying(128),
    vs18 boolean,
    is_admin boolean
);


--
-- Name: reg_users_user_key_seq; Type: SEQUENCE; Schema: public; Owner: -
--

CREATE SEQUENCE reg_users_user_key_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


--
-- Name: reg_users_user_key_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: -
--

ALTER SEQUENCE reg_users_user_key_seq OWNED BY reg_users.user_key;


--
-- Name: teams; Type: TABLE; Schema: public; Owner: -
--

CREATE TABLE teams (
    team_id integer NOT NULL,
    team_name character varying(50),
    full_name character varying(128),
    team_emoji character varying(64),
    year smallint
);


--
-- Name: teams_team_id_seq; Type: SEQUENCE; Schema: public; Owner: -
--

CREATE SEQUENCE teams_team_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


--
-- Name: teams_team_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: -
--

ALTER SEQUENCE teams_team_id_seq OWNED BY teams.team_id;


--
-- Name: tournaments; Type: TABLE; Schema: public; Owner: -
--

CREATE TABLE tournaments (
    tournament_id integer NOT NULL,
    title character varying(128),
    year smallint
);


--
-- Name: tournaments_tournament_id_seq; Type: SEQUENCE; Schema: public; Owner: -
--

CREATE SEQUENCE tournaments_tournament_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


--
-- Name: tournaments_tournament_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: -
--

ALTER SEQUENCE tournaments_tournament_id_seq OWNED BY tournaments.tournament_id;


--
-- Name: wishes; Type: TABLE; Schema: public; Owner: -
--

CREATE TABLE wishes (
    wish_id integer NOT NULL,
    chat_id character varying(50),
    wish character varying(50),
    datetime timestamp without time zone
);


--
-- Name: wishes_wish_id_seq; Type: SEQUENCE; Schema: public; Owner: -
--

CREATE SEQUENCE wishes_wish_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


--
-- Name: wishes_wish_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: -
--

ALTER SEQUENCE wishes_wish_id_seq OWNED BY wishes.wish_id;


--
-- Name: id_game; Type: DEFAULT; Schema: public; Owner: -
--

ALTER TABLE ONLY games ALTER COLUMN id_game SET DEFAULT nextval('games_id_game_seq'::regclass);


--
-- Name: msg_id; Type: DEFAULT; Schema: public; Owner: -
--

ALTER TABLE ONLY messages ALTER COLUMN msg_id SET DEFAULT nextval('messages_msg_id_seq'::regclass);


--
-- Name: q_id; Type: DEFAULT; Schema: public; Owner: -
--

ALTER TABLE ONLY queries ALTER COLUMN q_id SET DEFAULT nextval('queries_q_id_seq'::regclass);


--
-- Name: rdy_id; Type: DEFAULT; Schema: public; Owner: -
--

ALTER TABLE ONLY ready2play ALTER COLUMN rdy_id SET DEFAULT nextval('ready2play_rdy_id_seq'::regclass);


--
-- Name: user_key; Type: DEFAULT; Schema: public; Owner: -
--

ALTER TABLE ONLY reg_users ALTER COLUMN user_key SET DEFAULT nextval('reg_users_user_key_seq'::regclass);


--
-- Name: team_id; Type: DEFAULT; Schema: public; Owner: -
--

ALTER TABLE ONLY teams ALTER COLUMN team_id SET DEFAULT nextval('teams_team_id_seq'::regclass);


--
-- Name: tournament_id; Type: DEFAULT; Schema: public; Owner: -
--

ALTER TABLE ONLY tournaments ALTER COLUMN tournament_id SET DEFAULT nextval('tournaments_tournament_id_seq'::regclass);


--
-- Name: tour_id; Type: DEFAULT; Schema: public; Owner: -
--

ALTER TABLE ONLY tours_state ALTER COLUMN tour_id SET DEFAULT nextval('match_state_tour_id_seq'::regclass);


--
-- Name: wish_id; Type: DEFAULT; Schema: public; Owner: -
--

ALTER TABLE ONLY wishes ALTER COLUMN wish_id SET DEFAULT nextval('wishes_wish_id_seq'::regclass);


--
-- Data for Name: games; Type: TABLE DATA; Schema: public; Owner: -
--

COPY games (id_game, id_tournament, id_team_one, id_team_two, date, tour, goals_one, goals_two, tg_file_id) FROM stdin;
149	6	7	4	\N	4	\N	\N	\N
151	6	8	6	\N	4	\N	\N	\N
153	6	3	8	\N	5	\N	\N	\N
154	6	4	5	\N	5	\N	\N	\N
155	6	10	9	\N	5	\N	\N	\N
157	6	6	7	\N	5	\N	\N	\N
158	6	6	9	\N	6	\N	\N	\N
159	6	4	1	\N	6	\N	\N	\N
164	6	9	4	\N	7	\N	\N	\N
165	6	5	7	\N	7	\N	\N	\N
166	6	2	8	\N	7	\N	\N	\N
168	6	10	7	\N	8	\N	\N	\N
169	6	4	2	\N	8	\N	\N	\N
170	6	1	8	\N	8	\N	\N	\N
171	6	5	9	\N	8	\N	\N	\N
174	6	3	4	\N	9	\N	\N	\N
175	6	7	1	\N	9	\N	\N	\N
176	6	6	10	\N	9	\N	\N	\N
177	6	9	2	\N	9	\N	\N	\N
136	6	7	3	2018-02-18	1	2	1	BAADAgADVAEAAtqoUUjnBLblhYV0DAI
140	6	2	6	2018-02-18	2	3	2	BAADAgADUwEAAtqoUUjCGcLXHzf3ygI
150	6	9	3	2018-03-25	4	2	2	BAADAgADPwEAAoZJyUlUeqc4YUMIYgI
142	6	1	10	2018-02-25	2	2	2	\N
143	6	7	2	2018-02-25	3	1	2	BAADAgAD-QEAArfOqEhNf9ZGAh__CQI
152	6	5	1	2018-04-01	4	2	2	BAADAgADRAEAAoCFCUrNIKjKlifs2AI
137	6	2	5	2018-02-04	1	2	3	BAADAgADxwADCBTQS-deXtKQR-oWAg
133	6	9	1	2018-01-28	1	3	3	BAADAgADyAADCBTQSygNFscFLanTAg
134	6	6	4	2018-01-28	1	2	3	BAADAgADyQADCBTQSwRIRlL1QAw9Ag
135	6	8	10	2018-02-04	1	2	3	BAADAgADygADCBTQSzVUyxVpP9ZSAg
148	6	35	10	\N	4	\N	\N	\N
145	6	6	5	2018-03-04	3	3	3	BAADAgADTwEAApH3-EgD8KXk4-lh0QI
156	6	35	2	\N	5	\N	\N	\N
67	5	23	33	2017-01-22	1	1	2	\N
68	5	24	32	2017-01-22	1	2	3	\N
69	5	25	31	2017-01-29	1	3	2	\N
70	5	26	30	2017-01-29	1	2	3	\N
71	5	34	29	2017-03-05	1	2	3	\N
72	5	27	28	2017-02-12	1	3	2	\N
73	5	23	32	2017-02-05	2	3	3	\N
74	5	33	31	2017-03-05	2	3	2	\N
75	5	24	30	2017-02-19	2	2	2	\N
76	5	25	29	2017-02-26	2	0	2	\N
77	5	26	28	2017-02-19	2	3	2	\N
78	5	34	27	2017-03-12	2	3	3	\N
79	5	23	31	2017-03-19	3	3	2	\N
80	5	25	27	2017-03-19	3	2	2	\N
81	5	26	34	2017-03-26	3	3	1	\N
82	5	24	28	2017-03-12	3	1	2	\N
83	5	32	30	2017-03-26	3	3	0	\N
84	5	33	29	2017-04-02	3	3	2	\N
85	5	24	34	2017-04-02	4	3	2	\N
86	5	31	29	2017-04-16	4	2	3	\N
87	5	23	30	2017-05-14	4	3	3	\N
88	5	32	28	2017-04-09	4	3	2	\N
89	5	33	27	2017-04-23	4	3	2	\N
90	5	25	26	2017-04-23	4	3	2	\N
91	5	33	26	2017-05-07	5	3	2	\N
92	5	32	34	2017-04-30	5	3	2	\N
93	5	23	29	2017-06-11	5	2	2	\N
94	5	31	27	2017-05-14	5	1	1	\N
95	5	30	28	2017-05-07	5	3	3	\N
96	5	24	25	2017-05-21	5	3	2	\N
97	5	30	34	2017-05-28	6	3	3	\N
98	5	29	27	2017-06-04	6	2	2	\N
99	5	32	25	2017-05-28	6	3	2	\N
100	5	31	26	2017-06-04	6	1	2	\N
101	5	33	24	2017-06-11	6	3	2	\N
102	5	23	28	2017-07-09	6	3	3	\N
103	5	28	34	2017-07-02	7	2	2	\N
104	5	30	25	2017-06-18	7	3	2	\N
105	5	29	26	2017-06-18	7	3	3	\N
106	5	32	33	2017-08-27	7	3	2	\N
107	5	23	27	2017-06-25	7	3	3	\N
108	5	31	24	2017-07-02	7	3	3	\N
109	5	28	25	2017-07-16	8	2	1	\N
110	5	29	24	2017-07-09	8	3	1	\N
111	5	30	33	2017-09-03	8	1	2	\N
112	5	23	34	2017-07-16	8	3	3	\N
113	5	27	26	2017-07-23	8	2	2	\N
114	5	31	32	2017-07-23	8	2	1	\N
115	5	30	31	2017-11-19	9	3	1	\N
116	5	27	24	2017-08-06	9	2	1	\N
117	5	28	33	2017-10-08	9	0	3	\N
118	5	29	32	2017-08-20	9	3	3	\N
119	5	34	25	2017-08-27	9	3	2	\N
120	5	23	26	2017-08-13	9	2	3	\N
121	5	26	24	2017-09-10	10	3	2	\N
122	5	23	25	2017-09-17	10	3	2	\N
123	5	28	31	2017-11-19	10	0	2	\N
124	5	34	33	2017-08-20	10	2	1	\N
125	5	29	30	2017-08-06	10	2	2	\N
126	5	27	32	2017-10-08	10	2	2	\N
127	5	34	31	2017-08-13	11	3	2	\N
128	5	23	24	2017-10-22	11	1	3	\N
129	5	26	32	2017-11-26	11	1	3	\N
130	5	25	33	2017-11-26	11	2	3	\N
131	5	28	29	2017-11-05	11	1	3	\N
132	5	27	30	2017-10-22	11	2	2	\N
162	6	7	35	\N	6	\N	\N	\N
163	6	1	35	\N	7	\N	\N	\N
172	6	35	6	\N	8	\N	\N	\N
139	6	4	8	2018-03-11	2	1	2	BAADAgADLgEAAjy4MUnub8yLfO2RrQI
146	6	3	1	2018-03-11	3	2	3	BAADAgADLwEAAjy4MUnzP8w6I4CBKwI
167	6	10	3	\N	7	\N	\N	\N
173	6	8	35	\N	9	\N	\N	\N
178	6	9	7	\N	10	\N	\N	\N
138	6	5	3	2018-02-11	2	3	0	BAADAgADswADJb4ISNihGz9Gpr1ZAg
160	6	3	2	\N	6	\N	\N	\N
147	6	8	9	2018-02-11	3	2	3	BAADAgADsgADJb4ISOdyYaLBhM_7Ag
179	6	2	10	\N	10	\N	\N	\N
180	6	1	6	\N	10	\N	\N	\N
181	6	8	5	\N	10	\N	\N	\N
182	6	3	35	\N	10	\N	\N	\N
183	6	5	0	\N	10	\N	\N	\N
184	6	4	10	\N	11	\N	\N	\N
185	6	7	8	\N	11	\N	\N	\N
186	6	1	2	\N	11	\N	\N	\N
187	6	3	6	\N	11	\N	\N	\N
188	6	35	5	\N	11	\N	\N	\N
141	6	9	35	2018-04-08	2	3	2	BAADAgADdQIAAgwQUEqfJxt_nBeIZQI
144	6	4	35	2018-04-08	3	3	3	BAADAgADdAIAAgwQUEr1kmSFG27pFAI
161	6	10	5	\N	6	\N	\N	\N
\.


--
-- Name: games_id_game_seq; Type: SEQUENCE SET; Schema: public; Owner: -
--

SELECT pg_catalog.setval('games_id_game_seq', 188, true);


--
-- Name: match_state_tour_id_seq; Type: SEQUENCE SET; Schema: public; Owner: -
--

SELECT pg_catalog.setval('match_state_tour_id_seq', 1, false);


--
-- Data for Name: messages; Type: TABLE DATA; Schema: public; Owner: -
--

COPY messages (msg_id, msg_from, msg_to, datetime, message) FROM stdin;
1	230308082	230308082	2018-01-23 19:12:13.491978	 тест2
2	230308082		2018-01-23 19:29:25.313942	 Я немного обновился. Теперь есть раздел Архив, где можно посмотреть информацию про ВС2017. На главной клавиатуре - только информация про ВС2018.
3	230308082		2018-01-23 19:29:53.478413	 если клавиатура не обновилась, то нажми /keyboard
4	244378697	29545080	2018-01-23 20:42:21.29859	 Диман! Я Макс Крюков и я хочу с тобой бухнуть!
5	230308082		2018-01-23 22:36:29.688123	 Вот и состоялась жеребьевка! В ближайшее время будет обновлена online-таблица. Удачи!
6	186972507	462877044	2018-01-24 09:34:51.752668	 Это первый и последний раз когда ты первый в турнирной таблице, запомни это и попрощайся с ним в ближайшее воскресенье!!!
7	230308082		2018-01-24 22:51:38.579396	 если ты готов играть в ближайшее воскресенье - сообщи об этом, нажав на Ближайшие матчи > Готов!
8	230308082	433547414	2018-01-24 23:35:06.185023	 Надо кнопки нажимать, а не писать :)
9	230308082	230308082	2018-01-26 16:08:54.221896	 *перевод доп средств не принудителен и не обязателен. Каждый по возможности.
10	230308082	230308082	2018-01-26 16:10:33.005973	 *перевод доп. средств не является принудительным и обязательным. Каждый по возможности.
11	230308082		2018-01-26 16:14:30.296261	 *перевод доп. средств не является принудительным и обязательным. Каждый может перевести по возможности.
12	147860673	230308082	2018-01-26 16:25:41.480799	 если будет понт и дизайн - я могу мобильное приложение запилить для нужд вс или дерби, могу сайт или бэк сервис на ноде, надо будет в след году че-нить придумать
13	230308082	147860673	2018-01-26 16:27:23.810951	 ну тут вопрос в том, будут ли пользоваться. Если сейчас телеграм понравится, то можно попробовать будет (доп практика для себя, так сказать)
14	147860673	230308082	2018-01-26 16:31:12.879311	 все пользуются ботом или есть тормоза? Можно вообще все дерби перевести нах из ВК впринципе
15	230308082	147860673	2018-01-26 16:32:50.956093	 есть тормоза, но я думаю что просто не все готовы к диджитализации))
16	230308082	147860673	2018-01-26 16:33:40.096741	 в смысле к digital-транформации ))
17	230308082	147860673	2018-01-26 16:37:59.325337	 про перенести все дерби тоже думал, но это непросто все, времени конечно много нужно
18	147860673	230308082	2018-01-26 16:38:37.542059	 ищи футбольного дизайнера нам, тогда все будет легче)
19	230308082	230308082	2018-01-27 01:29:37.018673	230308082 Привет, Олег!
20	186972507	342304476	2018-01-28 19:54:14.65656	 Сегодня ты заработаешь 0 очков! Никакулечка.... 💩💩💩
21	230308082	462877044	2018-01-28 19:58:04.809914	 Добрый вечер! Напоминаем, что сегодня состоится матч с твоим участием. Просьба не опаздывать, желательно в манеже быть в 22:00
22	230308082	433547414	2018-01-28 19:58:29.927354	 Добрый вечер! Напоминаем, что сегодня состоится матч с твоим участием. Просьба не опаздывать, желательно в манеже быть в 22:00
23	230308082	147860673	2018-01-28 19:58:57.10089	 Добрый вечер! Напоминаем, что сегодня состоится матч с твоим участием. Просьба не опаздывать, желательно в манеже быть в 22:00
24	230308082	342304476	2018-01-28 19:59:20.959513	 Добрый вечер! Напоминаем, что сегодня состоится матч с твоим участием. Просьба не опаздывать, желательно в манеже быть в 22:00
25	147860673	342304476	2018-01-28 21:30:23.973182	 Пед
26	342304476	186972507	2018-01-29 01:13:31.032528	 ну и сколько у меня очков сейчас?!?
27	230308082		2018-01-31 02:24:44.001153	Всем: тестовое сообщение
28	230308082		2018-01-31 02:26:54.492834	 сообщение
29	230308082		2018-01-31 02:33:56.046962	всем: привет!
30	230308082		2018-01-31 02:40:37.030383	 привет!
31	230308082		2018-01-31 02:47:43.804089	как дела у всех?👋🏾
32	230308082		2018-01-31 02:48:29.409943	ну и?
33	230308082		2018-01-31 09:37:37.501975	доброе утро! Теперь можешь писать сообщения всем! Для этого просто напиши «всем: текст сообщения». Например, «всем: как дела?».
34	147860673		2018-01-31 09:39:00.12629	Олег - псих!
35	230308082		2018-01-31 09:39:50.199818	Всем: 😁💪🏾
36	186972507		2018-01-31 09:40:55.933474	просто психопат!
37	230308082		2018-01-31 09:40:59.877481	пишите ваши пожелания, чего на ваш взгляд стоит добавить/изменить?
38	342304476		2018-01-31 09:42:48.590136	Всем: Сашка - какашка 💩💩💩
39	230308082		2018-01-31 09:45:49.516031	Антон, как обычно - сплошной конструктив ))
40	186972507		2018-01-31 09:50:55.737941	хочу кнопку с названием «Волосач» и чтобы при ее нажатии появлялась волосатенькая мордашка Антошки
41	230308082	147860673	2018-01-31 09:53:17.893402	 Если интересно, вот ссылка на гит: https://github.com/OlKudryavtsev/voroshila )
42	342304476		2018-01-31 09:54:16.854062	я просто проверял новую функцию... всем ли отправляется или нет. Браво, Олег!👏🏻👏🏻👏🏻👏🏻
43	186972507		2018-01-31 09:54:44.607939	желаемую фотку могу скинуть в личку админу))
44	230308082		2018-01-31 09:59:09.786161	Антон, благодарю 👍
45	186972507		2018-01-31 10:08:54.708329	так че там с кнопкой?)
46	230308082		2018-01-31 10:10:04.492486	подумаем над Вашим предложением))
116	230308082		2018-02-04 12:39:54.367205	Похоже на то
188	-1001171839801		2018-04-03 18:00:01.678821	<function msg at 0x000002CE119B4378>
47	230308082	29545080	2018-01-31 10:42:10.33354	 Дмитрий, ты пока не указал, готов или нет играть в воскресенье! Если уже понятно, перейди по кнопкам (/keyboard) в «🔜Ближайшие матчи» и выбери готов или нет.
48	230308082	453023784	2018-01-31 10:43:04.02313	 Геворг, ты пока не указал, готов или нет играть в воскресенье! Если уже понятно, перейди по кнопкам (/keyboard) в «🔜Ближайшие матчи» и выбери готов или нет.
49	230308082		2018-02-01 12:48:30.445733	кто-нибудь знает, Дмитрий Самойлов пользуется/умеет пользоваться телеграмом? Или Россия🇷🇺 решила не участвовать в турнире❓🙄
50	147860673		2018-02-01 12:49:12.890617	Надо дядю диджитализировать, хотя возможно у него столько лфл, что тупо нет времени скачать приложение
51	433547414		2018-02-01 12:49:53.12969	кто это?
52	230308082		2018-02-01 12:49:56.343806	во, вижу, что умеет :)
53	29545080		2018-02-01 12:50:36.381333	Ривер чемпион!!! Играть готов. Пользоваться не умею
54	230308082		2018-02-01 12:51:57.026162	Диман, 👏🏼👏🏼👏🏼. Помимо бота сообщу, что твой матч в воскресенье )
55	230308082		2018-02-01 13:13:21.908768	тест
56	342304476		2018-02-01 13:22:21.527854	Олег, почему в «сыгранных матчах» он выдаёт мне, что я еще не сыграл ни одной игры?!🤔
57	186972507		2018-02-01 13:29:43.835872	потому что ты никакулечка....
58	230308082		2018-02-01 13:45:59.371465	Антон, проверь сейчас, пожалуйста
59	186972507		2018-02-01 14:05:01.425552	Олег, он один раз в день/два пишет. Обратную связь можно долго ждать.... впрочем ничего нового)
60	342304476		2018-02-01 14:05:54.482092	вот! Сейчас все норм👍🏻
61	230308082		2018-02-02 18:30:30.677232	бля
62	230308082		2018-02-02 18:55:52.446278	Небольшое изменение
63	230308082		2018-02-02 19:05:12.670947	Теперь писать всем стало еще удобнее! Просто пишем в чат сообщение и отправляем его ▶️
64	230308082		2018-02-02 19:06:06.403126	Проверка связи 🔧
65	290796482		2018-02-02 19:06:22.449706	йее
66	433547414		2018-02-02 19:16:45.122939	Рпне
67	433547414		2018-02-02 19:16:53.193123	Работает
68	433547414		2018-02-02 19:16:56.339505	))
69	230308082		2018-02-02 19:17:24.696318	Рпне?)
70	230308082		2018-02-02 19:55:22.312716	Стикеры, фотки, аудио пока, к сожалению, боту нельзя отправить
71	230308082		2018-02-02 19:55:43.464277	Точнее можно, но он их дальше не переправит :)
72	186972507		2018-02-02 19:57:11.320081	Ничего страшного, боту отправлю) пусть музыку послушает, фотки посмотрит
73	147860673		2018-02-02 23:59:33.368844	Псих, Олегатор!
74	147860673		2018-02-03 00:00:14.537931	Олегатор - псих!
75	147860673		2018-02-03 00:00:46.033769	А мне ничего не приходит, так и должно?
76	230308082		2018-02-03 00:00:56.184088	да
77	230308082		2018-02-03 00:01:01.681399	чтобы не отвлекало)
78	147860673		2018-02-03 00:01:13.480139	Круто, вообще убийца
79	230308082		2018-02-03 00:02:02.552249	<function msg at 0x0000018D5135BBF8>
80	147860673		2018-02-03 00:02:37.333824	Стикеры тоже? Да ты охерел просто
81	147860673		2018-02-03 00:03:02.72911	<function msg at 0x0000018D5135BBF8>
82	147860673		2018-02-03 00:03:11.363843	Свой увидел, круто
83	230308082		2018-02-03 00:03:33.448521	видеть свое сообщение лучше вернуть?
84	147860673		2018-02-03 00:03:39.412244	Неа
85	147860673		2018-02-03 00:03:59.743894	Так круче точно
86	147860673		2018-02-03 00:04:19.076377	<function msg at 0x0000018D5135BBF8>
87	290796482		2018-02-03 00:05:07.612316	<function msg at 0x0000018D5135BBF8>
88	290796482		2018-02-03 00:05:17.271009	<function msg at 0x0000018D5135BBF8>
89	230308082		2018-02-03 00:05:52.197984	<function msg at 0x000001B232BCBBF8>
90	230308082		2018-02-03 00:06:13.465151	Фото тоже работает
91	147860673		2018-02-03 00:06:32.177752	Псих
92	424775672		2018-02-03 00:07:22.940647	<function msg at 0x000001B232BCBBF8>
93	230308082		2018-02-03 00:10:36.069152	<function msg at 0x0000017141B5BBF8>
94	290796482		2018-02-03 00:14:57.64801	<function msg at 0x0000017141B5BBF8>
95	147860673		2018-02-03 00:15:22.7791	Он точно знает, что мы палим как он дрочит?
96	424775672		2018-02-03 00:15:56.423827	<function msg at 0x0000017141B5BBF8>
97	147860673		2018-02-03 00:16:17.004628	<function msg at 0x0000017141B5BBF8>
98	290796482		2018-02-03 00:21:25.529745	<function msg at 0x0000017141B5BBF8>
99	230308082		2018-02-03 00:42:11.296774	<function msg at 0x0000018DAB71BB70>
100	230308082		2018-02-03 00:48:12.530761	<function msg at 0x000001CBDB85BB70>
101	230308082		2018-02-03 00:48:44.550644	и локацию можно еще)
102	230308082		2018-02-03 00:49:04.088774	видео, контакт и файл потом как-нибудь добавлю)
103	147860673		2018-02-03 00:49:06.715796	Убийца
104	230308082		2018-02-03 00:51:04.58789	<function msg at 0x000001CBDB85BB70>
105	453023784		2018-02-03 00:51:10.70271	<function msg at 0x000001CBDB85BB70>
106	186972507		2018-02-03 09:18:06.822062	<function msg at 0x000001CBDB85BB70>
107	226302300		2018-02-03 10:20:48.889006	<function msg at 0x000001CBDB85BB70>
108	342304476		2018-02-03 12:01:56.961523	<function msg at 0x000001CBDB85BB70>
109	230308082		2018-02-03 15:48:34.176252	<function msg at 0x00000236443EBB70>
110	230308082		2018-02-04 12:23:52.23973	Уважаемые участники сегодняшних матчей, сегодня в Москве отличная погода 🌨❄️☃️ и обстановка на дорогах⛷, поэтому УБЕДИТЕЛЬНАЯ просьба выезжать заранее!
111	230308082		2018-02-04 12:25:13.646538	И просто участников Дерби это тоже касается )
112	186972507		2018-02-04 12:36:59.110012	А че не чистит то никто ничего????
113	230308082		2018-02-04 12:37:17.108041	Бессмысленно))
114	230308082		2018-02-04 12:37:34.769419	Столько техники нет
115	226302300		2018-02-04 12:37:53.311965	<function msg at 0x0000024E7F5BBB70>
117	29545080		2018-02-05 07:02:38.621321	ВС2018:\nДмитрий Самойлов, матч с твоим участием отменен
118	29545080		2018-02-05 07:02:39.949807	Я правильно понимаю что мы вчера с Шевой товарочку сгоняли?
119	230308082		2018-02-05 09:17:48.658966	Диман, ага, допинг у Сани обнаружили)
120	230308082		2018-02-05 09:17:56.213225	сегодня исправлю)
121	186972507		2018-02-05 09:25:35.373811	Началось))
122	186972507		2018-02-05 09:26:09.856803	Ща Япония проснётся...
123	29545080		2018-02-05 09:26:40.489635	А ты как хотел. Я кстати слышал как Олег подсказывал тебе углы куда я буду бить. Как вы прокомментируете это?
124	186972507		2018-02-05 09:27:30.053449	Это не подсказки, а консультации
125	186972507		2018-02-05 09:27:37.28212	Причём не бесплатные)
126	230308082		2018-02-05 09:28:08.621585	Судья был беспристрастен)\nСпросил бы ты, Диман, я б и тебе предсказал, куда Саня бить будет ))
127	186972507		2018-02-05 09:28:28.257218	Диман, это точно ты?
128	186972507		2018-02-05 09:28:50.334015	Уж больно по тексту на кого-то похоже🧐
129	29545080		2018-02-05 10:44:49.950045	Мне кажется нужно создать независимую комиссию в лице Освальда и Макларена. Для расследования данного инцидента. Что скажет Антон?))))
130	230308082	43789596	2018-02-06 15:25:36.383346	 Леха, не обращай внимания на сообщения, тест)
131	230308082	186972507	2018-02-06 18:23:59.68224	 во, все ок
132	342304476		2018-02-06 20:28:36.427216	<function msg at 0x000001C2553BED90>
133	230308082		2018-02-07 02:06:14.912985	<function msg at 0x000001AC4CBFEE18>
134	230308082		2018-02-07 02:11:23.710072	<function msg at 0x000002705466EE18>
135	230308082		2018-02-07 02:14:10.697334	<function msg at 0x000001CAA14FEE18>
136	230308082		2018-02-07 02:23:32.321039	<function msg at 0x00000129FEF7EE18>
137	230308082		2018-02-07 02:25:03.016492	<function msg at 0x00000129FEF7EE18>
138	230308082		2018-02-07 02:25:44.573189	<function msg at 0x00000129FEF7EE18>
139	230308082		2018-02-07 12:10:57.249188	Добавлена кнопка для указания своей готовности играть на стартовую клавиатуру. Жми /keyboard, чтобы обновить
140	230308082		2018-02-07 12:11:58.024868	также просьба отписать в чат предложания по изменению расположения/количества кнопок на клавиатуре.
141	230308082	244378697	2018-02-10 12:51:02.443235	 Антон, привет! Ты как, завтра точно не готов играть?
142	147860673		2018-02-12 01:58:14.739702	<function msg at 0x00000260AFBDE1E0>
143	147860673		2018-02-12 01:58:14.999516	<function msg at 0x00000260AFBDE1E0>
144	290796482		2018-02-15 13:42:56.562452	<function msg at 0x00000255A47FF158>
145	230308082	342304476	2018-02-19 09:11:59.75534	 Тох, скинь видосы боту, пожалуйста
146	342304476		2018-02-19 10:40:46.199566	<function msg at 0x0000011E5D2B41E0>
147	342304476		2018-02-19 10:40:46.523824	<function msg at 0x0000011E5D2B41E0>
148	230308082	342304476	2018-02-19 10:46:00.071122	 благодарю!
149	230308082		2018-02-27 10:33:24.093556	<function msg at 0x0000011E5D2B41E0>
150	433547414		2018-03-03 13:24:25.894319	<function msg at 0x0000011E5D2B41E0>
151	342304476		2018-03-06 23:02:22.872826	<function msg at 0x0000011E5D2B41E0>
152	230308082		2018-03-10 10:14:21.483273	<function msg at 0x000001BD9C35E1E0>
153	342304476		2018-03-12 16:19:48.944725	<function msg at 0x000001BD9C35E1E0>
154	342304476		2018-03-12 16:19:49.177124	<function msg at 0x000001BD9C35E1E0>
155	230308082	342304476	2018-03-12 16:38:15.432123	 благодарю!
156	230308082		2018-03-26 23:33:32.935584	<function msg at 0x000001C1E5E51268>
157	230308082		2018-04-02 03:07:09.373469	<function msg at 0x000001C1E5E51268>
158	230308082	290796482	2018-04-02 12:59:58.88537	 Грант, просьба перевести взнос за участие в турнире в размере 1000р на карту Сбер по номеру телефона 8 915 303 85 64
159	-1001171839801		2018-04-03 04:38:29.22063	<function msg at 0x000002CE119B4378>
160	-1001171839801		2018-04-03 05:47:17.349145	<function msg at 0x000002CE119B4378>
161	-1001171839801		2018-04-03 06:30:10.464598	<function msg at 0x000002CE119B4378>
162	-1001171839801		2018-04-03 07:29:12.497777	<function msg at 0x000002CE119B4378>
163	-1001171839801		2018-04-03 07:31:49.132325	<function msg at 0x000002CE119B4378>
164	-1001171839801		2018-04-03 07:59:55.111464	<function msg at 0x000002CE119B4378>
165	-1001171839801		2018-04-03 08:01:05.524019	<function msg at 0x000002CE119B4378>
166	-1001171839801		2018-04-03 08:11:15.954201	<function msg at 0x000002CE119B4378>
167	-1001171839801		2018-04-03 08:11:35.803061	<function msg at 0x000002CE119B4378>
168	-1001171839801		2018-04-03 08:30:39.593887	<function msg at 0x000002CE119B4378>
169	-1001171839801		2018-04-03 09:20:40.073969	<function msg at 0x000002CE119B4378>
170	-1001171839801		2018-04-03 09:23:47.935349	<function msg at 0x000002CE119B4378>
171	-1001171839801		2018-04-03 09:26:43.424041	<function msg at 0x000002CE119B4378>
172	-1001171839801		2018-04-03 09:27:00.356112	<function msg at 0x000002CE119B4378>
173	-1001171839801		2018-04-03 10:29:39.724152	<function msg at 0x000002CE119B4378>
174	-1001171839801		2018-04-03 10:41:38.34442	<function msg at 0x000002CE119B4378>
175	-1001171839801		2018-04-03 11:39:55.959079	<function msg at 0x000002CE119B4378>
176	-1001171839801		2018-04-03 11:41:50.001376	<function msg at 0x000002CE119B4378>
177	-1001171839801		2018-04-03 12:03:08.101127	<function msg at 0x000002CE119B4378>
178	-1001171839801		2018-04-03 12:31:39.345376	<function msg at 0x000002CE119B4378>
179	-1001171839801		2018-04-03 12:46:40.564438	<function msg at 0x000002CE119B4378>
180	-1001171839801		2018-04-03 12:48:52.943816	<function msg at 0x000002CE119B4378>
181	-1001171839801		2018-04-03 13:02:41.070738	<function msg at 0x000002CE119B4378>
182	-1001171839801		2018-04-03 13:09:08.345695	<function msg at 0x000002CE119B4378>
183	-1001171839801		2018-04-03 13:35:09.389144	<function msg at 0x000002CE119B4378>
184	-1001171839801		2018-04-03 13:40:29.337844	<function msg at 0x000002CE119B4378>
185	-1001171839801		2018-04-03 13:57:36.295219	<function msg at 0x000002CE119B4378>
186	-1001171839801		2018-04-03 14:38:18.705626	<function msg at 0x000002CE119B4378>
187	-1001171839801		2018-04-03 17:10:45.81209	<function msg at 0x000002CE119B4378>
189	-1001171839801		2018-04-03 18:03:02.995138	<function msg at 0x000002CE119B4378>
190	-1001171839801		2018-04-03 18:06:44.237672	<function msg at 0x000002CE119B4378>
191	-1001171839801		2018-04-03 20:42:09.929753	<function msg at 0x000002C826C94268>
192	-1001171839801		2018-04-03 23:00:16.863186	<function msg at 0x0000020792C04268>
193	-1001171839801		2018-04-04 09:19:29.103451	<function msg at 0x0000020792C04268>
194	-1001171839801		2018-04-04 12:02:06.840049	<function msg at 0x0000020792C04268>
195	-1001171839801		2018-04-04 14:11:08.08417	<function msg at 0x0000020792C04268>
196	-1001171839801		2018-04-04 14:25:49.317279	<function msg at 0x0000020792C04268>
197	-1001171839801		2018-04-04 15:52:27.507778	<function msg at 0x0000020792C04268>
198	-1001171839801		2018-04-04 17:19:25.043658	<function msg at 0x0000020792C04268>
199	-1001171839801		2018-04-04 17:55:45.696134	<function msg at 0x0000020792C04268>
200	-1001171839801		2018-04-04 18:08:52.722654	<function msg at 0x0000020792C04268>
201	-1001171839801		2018-04-04 19:42:38.380797	<function msg at 0x0000020792C04268>
202	-1001171839801		2018-04-05 04:56:48.684906	<function msg at 0x0000020792C04268>
203	-1001171839801		2018-04-05 06:48:27.124006	<function msg at 0x0000020792C04268>
204	-1001171839801		2018-04-05 08:31:31.227435	<function msg at 0x0000020792C04268>
205	-1001171839801		2018-04-05 10:30:24.596782	<function msg at 0x0000020792C04268>
206	-1001171839801		2018-04-05 11:33:42.659589	<function msg at 0x0000020792C04268>
207	-1001171839801		2018-04-05 20:36:05.412032	<function msg at 0x0000020792C04268>
208	-1001171839801		2018-04-05 20:48:04.718179	<function msg at 0x0000020792C04268>
209	-1001171839801		2018-04-06 10:34:12.260766	<function msg at 0x0000020792C04268>
210	-1001171839801		2018-04-06 12:03:05.136543	<function msg at 0x0000020792C04268>
211	-1001171839801		2018-04-06 19:26:06.391929	<function msg at 0x0000020792C04268>
212	-1001171839801		2018-04-06 19:31:32.831659	<function msg at 0x0000020792C04268>
213	-1001171839801		2018-04-06 21:16:52.589795	<function msg at 0x0000020792C04268>
214	-1001171839801		2018-04-06 22:01:18.055122	<function msg at 0x0000020792C04268>
215	-1001171839801		2018-04-06 23:38:18.662281	<function msg at 0x0000020792C04268>
216	-1001171839801		2018-04-06 23:38:50.241721	<function msg at 0x0000020792C04268>
217	-1001171839801		2018-04-07 00:39:18.100797	<function msg at 0x0000020792C04268>
218	-1001171839801		2018-04-07 12:35:26.977621	<function msg at 0x0000020792C04268>
219	-1001171839801		2018-04-07 13:20:45.674089	<function msg at 0x0000020792C04268>
220	-1001171839801		2018-04-07 17:03:08.808387	<function msg at 0x0000020792C04268>
221	-1001171839801		2018-04-07 17:05:42.695146	<function msg at 0x0000020792C04268>
222	-1001171839801		2018-04-08 17:14:38.980234	<function msg at 0x000002C4B68F3268>
223	-1001171839801		2018-04-08 17:14:47.254329	<function msg at 0x000002C4B68F3268>
224	-1001171839801		2018-04-08 17:14:47.29664	<function msg at 0x000002C4B68F3268>
225	-1001171839801		2018-04-08 18:26:34.616828	<function msg at 0x000002C4B68F3268>
226	230308082		2018-04-09 02:22:10.4989	<function msg at 0x000002C4B68F3268>
227	230308082		2018-04-09 02:23:26.22678	<function msg at 0x000002C4B68F3268>
228	-1001171839801		2018-04-09 17:29:00.290037	<function msg at 0x000002C4B68F3268>
229	-1001171839801		2018-04-10 12:59:44.847286	<function msg at 0x000002C4B68F3268>
\.


--
-- Name: messages_msg_id_seq; Type: SEQUENCE SET; Schema: public; Owner: -
--

SELECT pg_catalog.setval('messages_msg_id_seq', 229, true);


--
-- Data for Name: queries; Type: TABLE DATA; Schema: public; Owner: -
--

COPY queries (q_id, chat_id, query, datetime) FROM stdin;
1	230308082	⚽Список участников	2018-01-24 00:31:40.555658
2	230308082	📝Регламент турнира	2018-01-24 00:31:44.126999
3	230308082	🔜Ближайшие матчи	2018-01-24 00:31:45.883169
4	230308082	📅Архив	2018-01-24 00:32:05.322442
5	230308082	Результаты матчей	2018-01-24 00:32:09.014677
6	230308082	Tottenham Hotspur	2018-01-24 00:32:14.726525
7	230308082	🔙Назад	2018-01-24 00:37:36.967477
8	230308082	✏Отправить сообщение	2018-01-24 00:38:17.992961
9	230308082	🔜Ближайшие матчи	2018-01-24 01:15:08.365774
10	230308082	🔜Ближайшие матчи	2018-01-24 01:15:37.673212
11	230308082	🔜Ближайшие матчи	2018-01-24 01:16:07.984831
12	230308082	👋🏽Готов!	2018-01-24 01:16:33.808132
13	230308082	🔙Назад	2018-01-24 01:32:44.939247
14	230308082	🔜Ближайшие матчи	2018-01-24 01:32:47.636865
15	230308082	👋🏽Готов!	2018-01-24 01:32:54.250354
16	230308082	🔙Назад	2018-01-24 01:33:07.70829
17	230308082	🔜Ближайшие матчи	2018-01-24 01:34:01.237984
18	230308082	👋🏽Готов!	2018-01-24 01:34:04.49137
19	230308082	🔙Назад	2018-01-24 01:35:11.884984
20	230308082	🔜Ближайшие матчи	2018-01-24 01:35:15.079859
21	230308082	👋🏽Готов!	2018-01-24 01:35:23.583267
22	230308082	👋🏽Готов!	2018-01-24 01:40:17.259865
23	230308082	🔙Назад	2018-01-24 01:41:49.197617
24	230308082	🔜Ближайшие матчи	2018-01-24 01:41:51.440347
25	230308082	👋🏽Готов!	2018-01-24 01:41:58.736856
26	230308082	👋🏽Готов!	2018-01-24 01:42:56.512355
27	230308082	🔙Назад	2018-01-24 01:43:03.032593
28	230308082	🔜Ближайшие матчи	2018-01-24 01:47:04.394941
29	230308082	👋🏽Готов!	2018-01-24 01:47:07.86008
30	230308082	❎Мои оставшиеся матчи	2018-01-24 01:47:15.990249
31	230308082	❎Мои оставшиеся матчи	2018-01-24 01:48:51.206922
32	230308082	❎Мои оставшиеся матчи	2018-01-24 01:50:24.552369
33	230308082	🔙Назад	2018-01-24 01:50:53.361782
34	230308082	🔜Ближайшие матчи	2018-01-24 01:51:51.316753
35	230308082	👋🏽Готов!	2018-01-24 01:52:02.713644
36	230308082	❎Мои оставшиеся матчи	2018-01-24 01:52:06.014474
37	230308082	🔙Назад	2018-01-24 01:53:46.669381
38	230308082	🔜Ближайшие матчи	2018-01-24 01:53:48.435719
39	230308082	🔙Назад	2018-01-24 01:55:32.461755
40	230308082	🔜Ближайшие матчи	2018-01-24 01:55:34.663928
41	230308082	🔙Назад	2018-01-24 01:56:34.674225
42	230308082	⚽Список участников	2018-01-24 01:56:36.086068
43	230308082	🔜Ближайшие матчи	2018-01-24 01:56:41.428835
44	230308082	❎Мои оставшиеся матчи	2018-01-24 01:56:49.37881
45	230308082	✅Мои сыгранные матчи	2018-01-24 01:57:04.419201
46	230308082	🔙Назад	2018-01-24 01:59:32.446713
47	230308082	📝Регламент турнира	2018-01-24 01:59:35.37588
48	230308082	🔜Ближайшие матчи	2018-01-24 01:59:38.391862
49	230308082	🔙Назад	2018-01-24 02:01:46.859548
50	230308082	🔜Ближайшие матчи	2018-01-24 02:01:48.561838
51	230308082	✅Свои сыгранные матчи	2018-01-24 02:01:54.553306
52	230308082	❎Свои оставшиеся матчи	2018-01-24 02:02:03.822219
53	230308082	✅Свои сыгранные матчи	2018-01-24 02:02:18.115461
54	230308082	🔙Назад	2018-01-24 02:02:25.76913
55	230308082	🔜Ближайшие матчи	2018-01-24 02:12:05.246999
56	230308082	✅Свои сыгранные матчи	2018-01-24 02:12:16.735276
57	230308082	❎Свои оставшиеся матчи	2018-01-24 02:12:19.381281
58	230308082	🔙Назад	2018-01-24 02:12:35.903446
59	342304476	⚽Список участников	2018-01-24 03:47:23.863833
60	29545080	🔜Ближайшие матчи	2018-01-24 07:09:38.495396
61	29545080	👋🏽Готов!	2018-01-24 07:09:47.500816
62	186972507	🔜Ближайшие матчи	2018-01-24 09:16:56.469681
63	186972507	👋🏽Готов!	2018-01-24 09:17:10.163303
64	186972507	✅Свои сыгранные матчи	2018-01-24 09:17:22.371029
65	186972507	❎Свои оставшиеся матчи	2018-01-24 09:17:25.716628
66	186972507	🔙Назад	2018-01-24 09:32:42.166533
67	186972507	✏Отправить сообщение	2018-01-24 09:32:50.08667
68	230308082	🔜Ближайшие матчи	2018-01-24 09:57:15.826421
69	230308082	🚷Отменить готовность	2018-01-24 09:57:22.863362
70	230308082	👋🏽Готов!	2018-01-24 09:57:40.617311
71	186972507	🔜Ближайшие матчи	2018-01-24 09:58:07.304015
72	186972507	🔙Назад	2018-01-24 09:58:20.023538
73	230308082	🔙Назад	2018-01-24 10:00:13.927588
74	230308082	🔜Ближайшие матчи	2018-01-24 10:00:16.532039
75	230308082	🔙Назад	2018-01-24 10:02:41.959417
76	230308082	🔜Ближайшие матчи	2018-01-24 10:02:43.257849
77	230308082	🔙Назад	2018-01-24 10:03:41.777272
78	230308082	🔜Ближайшие матчи	2018-01-24 10:03:43.009274
79	230308082	🔜Ближайшие матчи	2018-01-24 10:04:02.423012
80	230308082	🔙Назад	2018-01-24 10:04:25.749643
81	230308082	🔜Ближайшие матчи	2018-01-24 10:04:27.040446
82	230308082	🔙Назад	2018-01-24 10:17:44.30136
83	43789596	⚽Список участников	2018-01-24 11:45:58.981263
84	244378697	🔜Ближайшие матчи	2018-01-24 12:08:34.705273
85	244378697	⭕Свои оставшиеся матчи	2018-01-24 12:11:19.605863
86	244378697	🔙Назад	2018-01-24 12:11:45.728939
87	230308082	🔜Ближайшие матчи	2018-01-24 16:30:42.23364
88	230308082	⭕Свои оставшиеся матчи	2018-01-24 16:31:02.716514
89	230308082	🔙Назад	2018-01-24 16:31:06.703974
90	230308082	⚠Помощь	2018-01-24 16:31:30.846296
91	230308082	🔜Ближайшие матчи	2018-01-24 17:25:58.658443
92	230308082	🔙Назад	2018-01-24 18:25:27.008207
93	230308082	🔜Ближайшие матчи	2018-01-24 18:25:28.514046
94	230308082	🔙Назад	2018-01-24 18:25:40.936596
95	230308082	🔜Ближайшие матчи	2018-01-24 18:25:43.066259
96	230308082	⭕Свои оставшиеся матчи	2018-01-24 18:25:48.052133
97	230308082	✅Свои сыгранные матчи	2018-01-24 18:25:53.408773
98	230308082	🔙Назад	2018-01-24 18:26:07.055773
99	230308082	📅Архив	2018-01-24 18:26:08.806959
100	230308082	Результаты матчей	2018-01-24 18:26:10.629379
101	230308082	Bolton Wanderers	2018-01-24 18:26:17.96064
102	230308082	Tottenham Hotspur	2018-01-24 18:26:40.126809
103	230308082	🔚Назад	2018-01-24 18:29:35.653206
104	230308082	🏆Все победители	2018-01-24 18:29:38.184448
105	230308082	📅Турнирная таблица ВС2017	2018-01-24 18:29:40.113176
106	230308082	Результаты матчей	2018-01-24 18:29:42.084574
107	230308082	Manchester United	2018-01-24 18:29:46.769712
108	230308082	Результаты матчей	2018-01-24 18:29:58.144603
109	230308082	Leicester City	2018-01-24 18:30:03.250513
110	230308082	🔙Назад	2018-01-24 18:30:10.662893
111	230308082	🔜Ближайшие матчи	2018-01-24 18:30:12.723073
112	230308082	🔜Ближайшие матчи	2018-01-24 18:32:31.632672
113	230308082	🔙Назад	2018-01-24 18:32:40.356221
114	230308082	🔜Ближайшие матчи	2018-01-24 18:32:41.630007
115	230308082	🔙Назад	2018-01-24 18:34:20.87685
116	230308082	🔙Назад	2018-01-24 18:34:26.211593
117	230308082	🔜Ближайшие матчи	2018-01-24 18:34:27.275697
118	230308082	🔙Назад	2018-01-24 18:34:34.505638
119	230308082	📅Архив	2018-01-24 18:34:38.356288
120	230308082	Результаты матчей	2018-01-24 18:34:45.896085
121	230308082	Leeds United	2018-01-24 18:35:13.324719
122	230308082	🔙Назад	2018-01-24 18:57:56.697324
123	230308082	🔜Ближайшие матчи	2018-01-24 19:15:38.247574
124	230308082	🔙Назад	2018-01-24 19:18:05.530353
125	230308082	🔜Ближайшие матчи	2018-01-24 19:18:07.152338
126	230308082	🔙Назад	2018-01-24 19:19:05.86607
127	230308082	🔜Ближайшие матчи	2018-01-24 19:19:07.114229
128	230308082	🔙Назад	2018-01-24 19:21:54.044059
129	230308082	🔜Ближайшие матчи	2018-01-24 19:23:43.473426
130	230308082	🔙Назад	2018-01-24 19:25:23.492224
131	230308082	🔜Ближайшие матчи	2018-01-24 19:25:24.79579
132	230308082	🔙Назад	2018-01-24 19:27:14.513701
133	230308082	🔛Результаты матчей	2018-01-24 19:31:11.290665
134	230308082	🔛Результаты матчей	2018-01-24 19:32:21.196514
135	230308082	🔙Назад	2018-01-24 19:34:33.772627
136	230308082	🔛Результаты матчей	2018-01-24 19:34:35.19504
137	230308082	🔙Назад	2018-01-24 19:35:13.587213
138	230308082	🔛Результаты матчей	2018-01-24 19:35:15.794062
139	230308082	✅Свои сыгранные матчи	2018-01-24 19:35:35.222838
140	230308082	⭕Свои оставшиеся матчи	2018-01-24 19:35:39.19748
141	230308082	🔙Назад	2018-01-24 19:46:58.322562
142	230308082	🔛Результаты матчей	2018-01-24 19:46:59.702785
143	230308082	🔙Назад	2018-01-24 19:47:05.753578
144	230308082	🔜Ближайшие матчи	2018-01-24 19:47:07.334639
145	230308082	⚽Список участников	2018-01-24 19:47:10.802767
146	230308082	🔙Назад	2018-01-24 19:47:15.175708
147	230308082	📅Архив	2018-01-24 19:47:23.306535
148	230308082	Результаты матчей	2018-01-24 19:47:25.461413
149	230308082	🔚Назад	2018-01-24 19:47:34.093722
150	230308082	🔙Назад	2018-01-24 19:47:35.406268
151	230308082	🔜Ближайшие матчи	2018-01-24 19:48:51.630234
152	230308082	🔙Назад	2018-01-24 19:48:56.562717
153	230308082	🔛Результаты матчей	2018-01-24 19:48:58.247242
154	230308082	🔙Назад	2018-01-24 19:52:17.611321
155	230308082	🔛Результаты матчей	2018-01-24 19:52:18.954115
156	230308082	🔙Назад	2018-01-24 19:52:29.548129
157	230308082	🔛Результаты матчей	2018-01-24 19:53:04.32507
158	230308082	🔜Ближайшие матчи	2018-01-24 19:53:09.984078
159	230308082	🔙Назад	2018-01-24 19:53:27.374272
160	230308082	🔜Ближайшие матчи	2018-01-24 19:53:28.817879
161	230308082	🔙Назад	2018-01-24 19:56:28.6619
162	230308082	🔜Ближайшие матчи	2018-01-24 19:56:30.200616
163	230308082	🚷Отменить готовность	2018-01-24 19:56:34.331863
164	230308082	👋🏽Готов!	2018-01-24 19:56:41.197769
165	230308082	🔙Назад	2018-01-24 19:56:44.373568
166	230308082	🔛Результаты матчей	2018-01-24 21:22:16.281467
167	230308082	🔜Ближайшие матчи	2018-01-24 21:22:20.565687
168	230308082	🔙Назад	2018-01-24 21:22:27.210769
169	230308082	🔛Результаты матчей	2018-01-24 22:03:46.001142
170	230308082	🔜Ближайшие матчи	2018-01-24 22:03:53.371733
171	230308082	🔙Назад	2018-01-24 22:05:03.390285
172	230308082	🔛Результаты матчей	2018-01-24 22:05:04.970874
173	230308082	🔛Результаты матчей	2018-01-24 22:05:49.011727
174	230308082	🗓Турнирная таблица	2018-01-24 22:06:05.061441
175	230308082	🗓Турнирная таблица	2018-01-24 22:06:59.861406
176	230308082	🗓Турнирная таблица	2018-01-24 22:09:28.417023
177	230308082	🗓Турнирная таблица	2018-01-24 22:10:24.214782
178	230308082	🗓Турнирная таблица	2018-01-24 22:11:06.327622
179	230308082	🗓Турнирная таблица	2018-01-24 22:11:28.599462
180	230308082	🗓Турнирная таблица	2018-01-24 22:11:59.163029
181	230308082	🗓Турнирная таблица	2018-01-24 22:13:04.785379
182	230308082	🗓Турнирная таблица	2018-01-24 22:13:29.363848
183	230308082	🗓Турнирная таблица	2018-01-24 22:13:55.965426
184	230308082	🗓Турнирная таблица	2018-01-24 22:14:31.051211
185	230308082	Аргентина  -  Россия\nСербия  -  Хорватия	2018-01-24 22:15:10.76108
186	230308082	🗓Турнирная таблица	2018-01-24 22:16:33.022463
187	230308082	🔙Назад	2018-01-24 22:18:30.662794
188	230308082	🔛Результаты матчей	2018-01-24 22:18:33.000255
189	230308082	🗓Турнирная таблица	2018-01-24 22:18:39.607554
190	230308082	🗓Турнирная таблица	2018-01-24 22:19:22.1309
191	230308082	✅Свои сыгранные матчи	2018-01-24 22:19:53.362259
192	230308082	⭕Свои оставшиеся матчи	2018-01-24 22:19:55.940669
193	230308082	🔙Назад	2018-01-24 22:20:00.48411
194	230308082	🔛Результаты матчей	2018-01-24 22:34:39.745439
195	230308082	🗓Турнирная таблица	2018-01-24 22:34:44.133229
196	230308082	🗓Турнирная таблица	2018-01-24 22:36:00.303902
197	230308082	🔙Назад	2018-01-24 22:36:06.721396
198	230308082	🔛Результаты матчей	2018-01-24 22:36:37.465104
199	230308082	🗓Турнирная таблица	2018-01-24 22:36:42.205905
200	230308082	🔙Назад	2018-01-24 22:37:44.00036
302	230308082	🔙Назад	2018-01-25 19:36:35.370581
201	230308082	🔜Ближайшие матчи	2018-01-24 22:37:45.370681
202	230308082	🔙Назад	2018-01-24 22:38:05.380104
203	230308082	🔛Результаты матчей	2018-01-24 22:38:06.983163
204	230308082	🔜Ближайшие матчи	2018-01-24 22:46:20.552081
205	230308082	🔙Назад	2018-01-24 22:47:56.839961
206	230308082	🔜Ближайшие матчи	2018-01-24 22:47:59.750399
207	230308082	🔙Назад	2018-01-24 22:51:47.75814
208	43789596	ы	2018-01-24 22:51:51.61991
209	230308082	🔜Ближайшие матчи	2018-01-24 22:51:52.887138
210	230308082	🔙Назад	2018-01-24 22:51:57.557576
211	186972507	🔜Ближайшие матчи	2018-01-24 22:52:06.409722
212	186972507	⭕Свои оставшиеся матчи	2018-01-24 22:52:19.959994
213	43789596	➕Результаты матчей	2018-01-24 22:52:23.151624
214	186972507	✅Свои сыгранные матчи	2018-01-24 22:52:23.330624
215	186972507	🔙Назад	2018-01-24 22:52:25.795611
216	186972507	🔛Результаты матчей	2018-01-24 22:52:28.14294
217	453023784	Готов	2018-01-24 22:52:30.05745
218	29545080	❎Свои оставшиеся матчи	2018-01-24 22:52:30.5466
219	186972507	🔛Результаты матчей	2018-01-24 22:52:32.890244
220	43789596	⚽Список участников	2018-01-24 22:52:38.542601
221	43789596	Готов!	2018-01-24 22:52:44.7932
222	29545080	🔙Назад	2018-01-24 22:52:52.217023
223	43789596	помощь	2018-01-24 22:52:52.568035
224	29545080	🔜Ближайшие матчи	2018-01-24 22:52:54.532662
225	43789596	⚠Помощь	2018-01-24 22:53:00.713936
226	43789596	Ближайшие матчи	2018-01-24 22:54:03.667185
227	147860673	🔜Ближайшие матчи	2018-01-24 22:54:23.298821
228	147860673	👋🏽Готов!	2018-01-24 22:54:37.005647
229	147860673	⭕Свои оставшиеся матчи	2018-01-24 22:54:43.143347
230	147860673	⭕Свои оставшиеся матчи	2018-01-24 22:55:09.190182
231	147860673	✅Свои сыгранные матчи	2018-01-24 22:55:12.081464
232	147860673	🔙Назад	2018-01-24 22:55:16.079021
233	147860673	⚽Список участников	2018-01-24 22:55:25.094781
234	433547414	Готов!	2018-01-24 23:24:42.764197
235	433547414	Готов	2018-01-24 23:24:52.935612
236	230308082	📅Архив	2018-01-24 23:32:21.948695
237	230308082	Результаты матчей	2018-01-24 23:32:23.35294
238	230308082	🔚Назад	2018-01-24 23:37:13.277583
239	230308082	🔙Назад	2018-01-24 23:37:14.831068
240	433547414	Блять)))))	2018-01-24 23:47:53.988314
241	433547414	Он не понимает меня	2018-01-24 23:48:42.60384
242	424775672	🔜Ближайшие матчи	2018-01-25 00:17:41.060115
243	424775672	✅Свои сыгранные матчи	2018-01-25 00:18:06.137463
244	424775672	⭕Свои оставшиеся матчи	2018-01-25 00:18:10.753499
245	230308082	🔜Ближайшие матчи	2018-01-25 14:11:05.308925
246	230308082	🔙Назад	2018-01-25 14:39:33.716418
247	230308082	🔜Ближайшие матчи	2018-01-25 15:21:56.689304
248	230308082	👋🏽Готов!	2018-01-25 15:22:01.728842
249	230308082	🚷Отменить готовность	2018-01-25 15:22:07.034453
250	230308082	🔙Назад	2018-01-25 15:22:54.547827
251	230308082	🔜Ближайшие матчи	2018-01-25 15:22:56.084542
252	230308082	🚷Отменить готовность	2018-01-25 15:23:00.288852
253	186972507	Олег заебал уже 😂	2018-01-25 15:24:37.575768
254	230308082	🔙Назад	2018-01-25 15:45:05.296218
255	230308082	🔜Ближайшие матчи	2018-01-25 15:45:06.5843
256	186972507	🔜Ближайшие матчи	2018-01-25 15:48:34.694008
257	186972507	🔙Назад	2018-01-25 15:48:42.168009
258	230308082	🔙Назад	2018-01-25 15:58:13.113799
259	230308082	🔜Ближайшие матчи	2018-01-25 15:58:14.373807
260	230308082	🔙Назад	2018-01-25 15:58:27.387824
261	230308082	🔜Ближайшие матчи	2018-01-25 15:58:28.787471
262	230308082	🔙Назад	2018-01-25 15:58:48.133026
263	230308082	🔛Результаты матчей	2018-01-25 15:58:51.01644
264	230308082	📅Архив	2018-01-25 15:58:54.783066
265	230308082	🏆Все победители	2018-01-25 15:58:56.337128
266	230308082	🔙Назад	2018-01-25 16:00:53.030754
267	230308082	🔜Ближайшие матчи	2018-01-25 16:00:55.973294
268	230308082	🔙Назад	2018-01-25 16:04:49.730914
269	230308082	📝Регламент турнира	2018-01-25 16:09:35.82131
270	230308082	🔛Результаты матчей	2018-01-25 16:09:37.131393
271	230308082	🔜Ближайшие матчи	2018-01-25 16:09:38.390582
272	186972507	🔜Ближайшие матчи	2018-01-25 17:55:43.286525
273	186972507	🚷Отменить готовность	2018-01-25 18:04:26.448359
274	186972507	👋🏽Готов!	2018-01-25 18:04:29.741845
275	230308082	🚷Отменить готовность	2018-01-25 18:08:28.199847
276	230308082	🔙Назад	2018-01-25 18:08:49.164465
277	230308082	👋🏽Готов!	2018-01-25 18:21:38.230363
278	230308082	🚷Отменить готовность	2018-01-25 18:58:45.546541
279	230308082	👋🏽Готов!	2018-01-25 18:59:21.734874
280	230308082	🚷Отменить готовность	2018-01-25 18:59:41.372694
281	230308082	👋🏽Готов!	2018-01-25 19:01:27.188889
282	230308082	🚷Отменить готовность	2018-01-25 19:02:24.297483
283	230308082	🔙Назад	2018-01-25 19:04:57.450138
284	230308082	🔜Ближайшие матчи	2018-01-25 19:04:58.643059
285	230308082	🚷Отменить готовность	2018-01-25 19:05:08.208903
286	230308082	🚷Отменить готовность	2018-01-25 19:09:01.610168
287	186972507	🔙Назад	2018-01-25 19:17:23.772724
288	186972507	🔜Ближайшие матчи	2018-01-25 19:17:25.180773
289	230308082	🚷Отменить готовность	2018-01-25 19:22:35.75609
290	186972507	🔙Назад	2018-01-25 19:31:15.678391
291	186972507	🔜Ближайшие матчи	2018-01-25 19:31:16.923271
292	186972507	⭕Свои оставшиеся матчи	2018-01-25 19:31:25.653343
293	186972507	🔙Назад	2018-01-25 19:31:31.73017
294	186972507	🔛Результаты матчей	2018-01-25 19:31:33.492604
295	186972507	⚠Помощь	2018-01-25 19:31:45.426385
296	230308082	👋🏽Готов!	2018-01-25 19:32:35.727518
297	147860673	🔜Ближайшие матчи	2018-01-25 19:32:51.637616
298	147860673	🔙Назад	2018-01-25 19:33:00.872415
299	230308082	🔙Назад	2018-01-25 19:33:40.363051
300	230308082	🔜Ближайшие матчи	2018-01-25 19:33:42.615787
301	230308082	🔙Назад	2018-01-25 19:34:14.246796
303	230308082	🔜Ближайшие матчи	2018-01-25 19:36:36.682537
304	230308082	⭕Свои оставшиеся матчи	2018-01-25 19:36:58.812771
305	230308082	🔙Назад	2018-01-25 19:37:18.413324
306	462877044	🔜Ближайшие матчи	2018-01-25 19:38:39.83387
307	462877044	✅Свои сыгранные матчи	2018-01-25 19:38:55.468881
308	462877044	🔙Назад	2018-01-25 19:38:58.615314
309	462877044	✏Отправить сообщение	2018-01-25 19:39:03.291615
310	462877044	🔜Ближайшие матчи	2018-01-25 19:40:47.615607
311	230308082	🔜Ближайшие матчи	2018-01-25 19:54:09.499413
312	230308082	🔙Назад	2018-01-25 19:54:15.730723
313	433547414	Покажи таблицу	2018-01-25 20:05:20.409391
314	230308082	⚽Список участников	2018-01-25 20:32:24.347296
315	230308082	🔜Ближайшие матчи	2018-01-25 20:32:28.545533
316	230308082	⭕Свои оставшиеся матчи	2018-01-25 20:32:41.938006
317	230308082	✅Свои сыгранные матчи	2018-01-25 20:32:45.969779
318	230308082	🔙Назад	2018-01-25 20:32:52.073165
319	230308082	📅Архив	2018-01-25 20:33:03.468352
320	230308082	🔙Назад	2018-01-25 20:33:14.670199
321	147860673	🔜Ближайшие матчи	2018-01-25 20:47:12.493521
322	147860673	🔙Назад	2018-01-25 20:47:22.34306
323	147860673	⚽Список участников	2018-01-25 20:47:28.053162
324	147860673	📝Регламент турнира	2018-01-25 20:47:34.731283
325	230308082	🔜Ближайшие матчи	2018-01-25 20:58:41.73381
326	186972507	🔜Ближайшие матчи	2018-01-25 21:33:46.6487
327	186972507	🔙Назад	2018-01-25 21:39:57.501123
328	186972507	⚽Список участников	2018-01-25 21:40:05.673885
329	186972507	🔜Ближайшие матчи	2018-01-25 21:43:38.183741
330	147860673	🔜Ближайшие матчи	2018-01-25 22:46:56.443466
331	342304476	➕Результаты матчей	2018-01-26 11:33:00.172691
332	342304476	⚽Список участников	2018-01-26 11:33:46.748425
333	230308082	🔙Назад	2018-01-26 11:38:35.709109
334	230308082	🔜Ближайшие матчи	2018-01-26 11:38:40.359007
335	230308082	⭕Свои оставшиеся матчи	2018-01-26 11:38:46.430958
336	230308082	🔙Назад	2018-01-26 12:20:49.14952
337	230308082	📝Регламент турнира	2018-01-26 12:20:53.178533
338	230308082	🔜Ближайшие матчи	2018-01-26 15:50:02.089212
339	230308082	🔙Назад	2018-01-26 15:50:19.197913
340	230308082	🔜Ближайшие матчи	2018-01-26 15:53:16.11949
341	230308082	🔜Ближайшие 5️⃣ матчей	2018-01-26 15:53:23.386372
342	230308082	🔜Ближайшие 5️⃣ матчей	2018-01-26 15:54:58.576201
343	230308082	🔜Ближайшие 5️⃣ матчей	2018-01-26 15:56:51.229793
344	230308082	🔜Ближайшие 5️⃣ матчей	2018-01-26 15:57:18.311678
345	230308082	🔜Ближайшие 5️⃣ матчей	2018-01-26 15:58:35.384511
346	230308082	🔜Ближайшие 5️⃣ матчей	2018-01-26 16:01:12.565325
347	230308082	🔙Назад	2018-01-26 16:01:51.793608
348	230308082	🔜Ближайшие матчи	2018-01-26 16:01:54.096154
349	230308082	🔜Ближайшие 5️⃣ матчей	2018-01-26 16:02:04.01045
350	230308082	⭕Свои оставшиеся матчи	2018-01-26 16:02:10.871821
351	230308082	🔙Назад	2018-01-26 16:02:16.579609
352	230308082	🔛Результаты матчей	2018-01-26 16:02:20.850295
353	230308082	🔛Результаты матчей	2018-01-26 16:03:01.102168
354	230308082	*перевод доп. средств не является принудительным и обязательным. Каждый может перевести по возможности.	2018-01-26 16:11:05.062853
355	147860673	🔙Назад	2018-01-26 16:24:11.048869
356	147860673	⚠Помощь	2018-01-26 16:24:14.416077
357	230308082	🔜Ближайшие матчи	2018-01-26 16:41:02.944096
358	230308082	🔜Ближайшие 5️⃣ матчей	2018-01-26 16:41:09.427637
359	230308082	🔙Назад	2018-01-26 16:51:55.742627
360	230308082	🔛Результаты матчей	2018-01-26 16:51:59.396516
361	230308082	⚽Список участников	2018-01-26 16:52:01.734277
362	230308082	🔜Ближайшие матчи	2018-01-26 16:52:28.943745
363	186972507	🔙Назад	2018-01-26 16:53:41.903936
364	186972507	🔜Ближайшие матчи	2018-01-26 16:53:43.316829
365	186972507	🔜Ближайшие 5️⃣ матчей	2018-01-26 16:53:50.886319
366	186972507	🔙Назад	2018-01-26 16:54:34.212545
367	230308082	🔙Назад	2018-01-26 18:13:09.098002
368	230308082	🔜Ближайшие матчи	2018-01-26 18:13:13.42638
369	230308082	🔙Назад	2018-01-27 00:22:16.703052
370	230308082	🔜Ближайшие матчи	2018-01-27 00:22:19.260393
371	230308082	🔙Назад	2018-01-27 01:06:32.725642
372	230308082	🔛Результаты матчей	2018-01-27 01:06:34.368144
373	230308082	🔜Ближайшие матчи	2018-01-27 01:06:35.569338
374	230308082	🔜Ближайшие 5️⃣ матчей	2018-01-27 01:06:41.454685
375	230308082	✅Свои сыгранные матчи	2018-01-27 01:34:46.295782
376	230308082	⭕Свои оставшиеся матчи	2018-01-27 01:34:48.529
377	230308082	🔙Назад	2018-01-27 01:34:58.400217
378	230308082	🔜Ближайшие матчи	2018-01-27 01:34:59.581031
379	230308082	🔙Назад	2018-01-27 01:37:33.586344
380	230308082	🔜Ближайшие матчи	2018-01-27 01:37:35.142749
381	230308082	привет!	2018-01-27 01:53:58.432068
382	230308082	привет	2018-01-27 01:54:19.537996
383	230308082	что это?	2018-01-27 01:54:40.594982
384	230308082	кто победил	2018-01-27 01:55:21.673073
385	230308082	привет!	2018-01-27 01:55:25.198708
386	230308082	привет	2018-01-27 02:06:58.154838
387	230308082	🔜Ближайшие 5️⃣ матчей	2018-01-27 02:07:02.005277
388	230308082	привет!	2018-01-27 02:07:47.244372
389	230308082	⭕Свои оставшиеся матчи	2018-01-27 02:42:46.896165
390	230308082	🔙Назад	2018-01-27 02:42:49.851279
391	230308082	📝Регламент турнира	2018-01-27 02:44:36.218667
392	230308082	🔜Ближайшие матчи	2018-01-27 13:10:18.592785
393	230308082	🔙Назад	2018-01-27 13:16:17.148088
394	230308082	⚽Список участников	2018-01-27 13:16:20.240399
395	230308082	🔜Ближайшие матчи	2018-01-27 15:11:42.562266
396	230308082	🔙Назад	2018-01-27 15:11:48.482537
397	230308082	🔜Ближайшие матчи	2018-01-27 18:46:48.956037
398	230308082	🔙Назад	2018-01-27 18:48:58.192745
399	230308082	🔜Ближайшие матчи	2018-01-27 18:48:59.870958
400	230308082	🔙Назад	2018-01-27 19:01:58.815458
401	230308082	🔜Ближайшие матчи	2018-01-27 19:02:03.803911
402	230308082	🔜Ближайшие 5️⃣ матчей	2018-01-27 19:02:11.523824
403	230308082	🔙Назад	2018-01-27 19:02:16.549206
404	230308082	📅Архив	2018-01-27 19:02:19.19168
405	230308082	🏆Все победители	2018-01-27 19:02:21.637455
406	230308082	📅Турнирная таблица ВС2017	2018-01-27 19:02:29.96695
407	230308082	🔙Назад	2018-01-27 19:04:54.189062
408	230308082	🔜Ближайшие матчи	2018-01-27 19:04:59.344598
409	230308082	🔙Назад	2018-01-27 21:24:07.948361
410	230308082	🔜Ближайшие матчи	2018-01-27 21:24:10.883574
411	230308082	🔜Ближайшие 5️⃣ матчей	2018-01-27 21:24:17.10886
412	230308082	⭕Свои оставшиеся матчи	2018-01-27 21:24:31.119479
413	230308082	🔙Назад	2018-01-27 21:24:54.562231
414	230308082	📅Архив	2018-01-27 21:25:00.20512
415	230308082	📅Турнирная таблица ВС2017	2018-01-27 21:25:04.39663
416	230308082	🏆Все победители	2018-01-27 23:39:59.090359
417	230308082	🔙Назад	2018-01-27 23:40:01.70586
418	230308082	🔜Ближайшие матчи	2018-01-28 08:58:51.564693
419	230308082	🚷Отменить готовность	2018-01-28 09:30:03.311694
420	230308082	🔙Назад	2018-01-28 09:35:09.427687
421	230308082	🔜Ближайшие матчи	2018-01-28 09:35:10.888667
422	230308082	🔜Ближайшие матчи	2018-01-28 09:36:45.63699
423	230308082	👋🏽Готов!	2018-01-28 09:37:50.022893
424	230308082	🔙Назад	2018-01-28 09:38:27.314947
425	230308082	🔜Ближайшие матчи	2018-01-28 09:38:28.570254
426	230308082	👋🏽Готов!	2018-01-28 09:38:51.982969
427	230308082	🚷Отменить готовность	2018-01-28 09:39:06.253078
428	230308082	🚷Отменить готовность	2018-01-28 09:41:56.65091
429	230308082	🚷Отменить готовность	2018-01-28 09:42:27.800739
430	230308082	🔙Назад	2018-01-28 09:42:47.192142
431	230308082	🔜Ближайшие матчи	2018-01-28 09:42:48.770418
432	230308082	👋🏽Готов!	2018-01-28 09:45:17.833276
433	230308082	🔙Назад	2018-01-28 09:57:59.258895
434	230308082	🔜Ближайшие матчи	2018-01-28 09:58:00.512723
435	230308082	🔙Назад	2018-01-28 09:58:15.750636
436	230308082	📅Архив	2018-01-28 10:04:56.761476
437	230308082	Результаты матчей	2018-01-28 10:04:57.996734
438	230308082	🔚Назад	2018-01-28 10:05:03.283468
439	230308082	🔙Назад	2018-01-28 10:07:37.745038
440	230308082	🔜Ближайшие матчи	2018-01-28 10:07:39.07932
441	230308082	🚷Не готов	2018-01-28 10:07:44.894077
442	230308082	🔙Назад	2018-01-28 10:08:00.156395
443	230308082	🔜Ближайшие матчи	2018-01-28 10:08:01.433804
444	230308082	👋🏽Готов!	2018-01-28 10:08:08.840775
445	230308082	🔙Назад	2018-01-28 10:11:08.356784
446	230308082	🔜Ближайшие матчи	2018-01-28 10:11:28.101536
447	230308082	🔜Ближайшие 5️⃣ матчей	2018-01-28 10:11:33.685818
448	230308082	🔙Назад	2018-01-28 10:11:39.268633
449	230308082	⚽Список участников	2018-01-28 10:11:41.316502
450	230308082	📝Регламент турнира	2018-01-28 10:11:42.99516
451	230308082	⚽Список участников	2018-01-28 15:04:47.021674
452	230308082	🔜Ближайшие матчи	2018-01-28 15:04:55.767792
453	186972507	👍	2018-01-28 19:52:54.519679
454	186972507	🔜Ближайшие матчи	2018-01-28 19:54:26.573061
455	230308082	🔙Назад	2018-01-28 19:55:11.415437
456	230308082	🔜Ближайшие матчи	2018-01-28 21:08:59.336131
457	43789596	⚠Помощь	2018-01-28 21:18:37.212048
458	43789596	➕Результаты матчей	2018-01-28 21:18:51.552293
459	43789596	➕Результаты матчей	2018-01-28 21:19:22.449816
460	186972507	🔙Назад	2018-01-28 21:20:10.187445
461	186972507	🔙Назад	2018-01-28 21:20:10.312107
462	43789596	🔛Результаты матчей	2018-01-28 21:20:57.307125
463	43789596	🔜Ближайшие матчи	2018-01-28 21:21:00.358852
464	43789596	👋🏽Готов!	2018-01-28 21:21:08.883579
465	43789596	🔙Назад	2018-01-28 21:21:17.415729
466	424775672	🔜Ближайшие матчи	2018-01-28 21:26:56.437365
467	424775672	👋🏽Готов!	2018-01-28 21:27:17.977845
468	424775672	🚷Отменить готовность	2018-01-28 21:27:29.314626
469	424775672	🔜Ближайшие 5️⃣ матчей	2018-01-28 21:27:50.888733
470	424775672	👋🏽Готов!	2018-01-28 21:28:05.597248
471	424775672	✅Свои сыгранные матчи	2018-01-28 21:28:15.997313
472	424775672	🔙Назад	2018-01-28 21:28:19.92132
473	424775672	⚽Список участников	2018-01-28 21:28:26.657335
474	342304476	⚽Список участников	2018-01-28 21:30:58.127563
475	342304476	➕Результаты матчей	2018-01-28 21:31:18.542363
476	342304476	📝Регламент турнира	2018-01-28 21:31:55.528674
477	342304476	✏Отправить сообщение	2018-01-28 21:49:08.777043
478	342304476	🔜Ближайшие матчи	2018-01-28 22:10:06.96856
479	29545080	🔙Назад	2018-01-28 22:12:30.570154
480	29545080	🔜Ближайшие матчи	2018-01-28 22:12:34.486511
481	230308082	🔙Назад	2018-01-29 00:07:10.037676
482	230308082	🔙Назад	2018-01-29 00:07:13.87539
483	230308082	🔛Результаты матчей	2018-01-29 00:07:15.61202
484	230308082	🔜Ближайшие матчи	2018-01-29 00:07:24.588173
485	230308082	🔙Назад	2018-01-29 00:07:35.343941
486	230308082	🔛Результаты матчей	2018-01-29 00:07:37.223532
487	230308082	🔜Ближайшие матчи	2018-01-29 00:08:05.060781
488	230308082	🔙Назад	2018-01-29 00:09:13.535111
489	230308082	🔛Результаты матчей	2018-01-29 00:09:14.553201
490	230308082	🗓Турнирная таблица	2018-01-29 00:09:19.047889
491	147860673	🔜Ближайшие матчи	2018-01-29 00:23:03.764359
492	43789596	🔛Результаты матчей	2018-01-29 00:23:07.165469
493	147860673	👋🏽Готов!	2018-01-29 00:23:10.475097
494	147860673	✅Свои сыгранные матчи	2018-01-29 00:23:15.676401
495	43789596	🔙Назад	2018-01-29 00:23:23.822492
496	230308082	🔙Назад	2018-01-29 00:23:40.033647
497	186972507	🔛Результаты матчей	2018-01-29 00:28:25.089427
498	186972507	🗓Турнирная таблица	2018-01-29 00:28:31.781659
499	433547414	🔜Ближайшие матчи	2018-01-29 00:39:41.986096
500	433547414	🚷Не готов	2018-01-29 00:40:18.508599
501	342304476	🔙Назад	2018-01-29 01:11:00.922802
502	342304476	🔛Результаты матчей	2018-01-29 01:11:03.525988
503	342304476	🗓Турнирная таблица	2018-01-29 01:11:09.943289
504	342304476	🔙Назад	2018-01-29 01:11:27.253716
505	342304476	✏Отправить сообщение	2018-01-29 01:11:30.084516
506	186972507	✅Свои сыгранные матчи	2018-01-29 01:37:54.05196
507	186972507	🔜Ближайшие 5️⃣ матчей	2018-01-29 01:38:15.105878
508	453023784	➕Результаты матчей	2018-01-29 01:40:49.366459
509	230308082	🔜Ближайшие матчи	2018-01-29 02:11:36.130674
510	230308082	👋🏽Готов!	2018-01-29 02:11:55.574078
511	230308082	🔙Назад	2018-01-29 02:12:18.258579
512	230308082	🔛Результаты матчей	2018-01-29 02:12:21.372327
513	230308082	🗓Турнирная таблица	2018-01-29 02:12:26.766201
514	230308082	🔙Назад	2018-01-29 02:12:45.97685
515	186972507	🔜Ближайшие 5️⃣ матчей	2018-01-29 02:16:00.52082
516	230308082	🔜Ближайшие матчи	2018-01-29 02:24:09.753572
517	230308082	🔛Результаты матчей	2018-01-29 02:24:13.384978
518	230308082	🗓Турнирная таблица	2018-01-29 02:31:24.724665
519	424775672	🔜Ближайшие матчи	2018-01-29 02:41:38.118455
520	424775672	🚷Не готов	2018-01-29 02:41:58.271284
521	424775672	✅Свои сыгранные матчи	2018-01-29 02:42:10.135206
522	424775672	⭕Свои оставшиеся матчи	2018-01-29 02:42:15.085732
523	424775672	🔙Назад	2018-01-29 02:42:20.988008
524	424775672	⚽Список участников	2018-01-29 02:42:23.025188
525	230308082	🔙Назад	2018-01-29 02:45:55.678052
526	226302300	🔛Результаты матчей	2018-01-29 02:48:10.108541
527	226302300	🔙Назад	2018-01-29 02:48:20.846297
528	226302300	⚽Список участников	2018-01-29 02:48:22.935022
529	226302300	📝Регламент турнира	2018-01-29 02:48:33.891895
530	226302300	✏Отправить сообщение	2018-01-29 02:48:46.104299
531	230308082	📝Регламент турнира	2018-01-29 02:52:40.84061
532	230308082	⚽Список участников	2018-01-29 02:52:45.622585
533	230308082	⚽Список участников	2018-01-29 02:53:58.051522
534	230308082	🔜Ближайшие матчи	2018-01-29 02:55:57.994662
535	230308082	🔙Назад	2018-01-29 02:56:40.935465
536	230308082	🔛Результаты матчей	2018-01-29 02:56:43.849703
537	230308082	🔙Назад	2018-01-29 02:56:52.173695
538	230308082	🔜Ближайшие матчи	2018-01-29 02:56:53.852976
539	230308082	🔙Назад	2018-01-29 02:57:11.020285
540	230308082	🔛Результаты матчей	2018-01-29 02:57:13.986483
541	230308082	🗓Турнирная таблица	2018-01-29 02:57:19.292462
542	230308082	🔙Назад	2018-01-29 02:57:41.906659
543	230308082	📅Архив	2018-01-29 03:00:37.262847
544	230308082	📅Турнирная таблица ВС2017	2018-01-29 03:00:41.549016
545	230308082	🔙Назад	2018-01-29 03:02:33.23543
546	462877044	✅Свои сыгранные матчи	2018-01-29 09:54:46.85272
547	230308082	🔛Результаты матчей	2018-01-29 11:47:14.728058
548	230308082	🗓Турнирная таблица	2018-01-29 11:47:19.576
549	230308082	⭕Свои оставшиеся матчи	2018-01-29 11:47:22.871909
550	230308082	✅Свои сыгранные матчи	2018-01-29 11:47:28.411459
551	230308082	🔙Назад	2018-01-29 11:47:30.279757
552	230308082	📅Архив	2018-01-29 11:47:32.309774
553	230308082	📅Турнирная таблица ВС2017	2018-01-29 11:47:33.561066
554	230308082	🏆Все победители	2018-01-29 11:47:37.701253
555	462877044	✅Свои сыгранные матчи	2018-01-29 12:43:28.022866
556	462877044	🔜Ближайшие 5️⃣ матчей	2018-01-29 12:43:32.308044
557	462877044	🚷Не готов	2018-01-29 12:44:02.751826
558	462877044	✅Свои сыгранные матчи	2018-01-29 12:44:27.947681
559	462877044	🔙Назад	2018-01-29 12:44:30.891804
560	462877044	🔛Результаты матчей	2018-01-29 12:44:34.36399
561	462877044	🗓Турнирная таблица	2018-01-29 12:44:41.383803
562	230308082	🔙Назад	2018-01-29 13:35:44.294284
563	230308082	🔛Результаты матчей	2018-01-29 13:35:49.347149
564	230308082	🗓Турнирная таблица	2018-01-29 13:35:54.326847
565	230308082	🔙Назад	2018-01-29 13:35:55.83108
566	230308082	🔜Ближайшие матчи	2018-01-29 13:35:56.959878
567	230308082	🔙Назад	2018-01-29 14:52:59.384718
568	230308082	🔜Ближайшие матчи	2018-01-29 14:53:00.808532
569	230308082	🔙Назад	2018-01-29 14:56:08.216993
570	230308082	🔜Ближайшие матчи	2018-01-29 14:56:09.72341
571	230308082	🔙Назад	2018-01-29 14:56:34.047537
572	230308082	🔜Ближайшие матчи	2018-01-29 14:56:35.401581
573	230308082	🔙Назад	2018-01-29 14:57:02.829013
574	230308082	🔜Ближайшие матчи	2018-01-29 14:57:04.720587
575	186972507	👋🏽Готов!	2018-01-29 15:09:17.160272
576	186972507	🔜Ближайшие 5️⃣ матчей	2018-01-29 15:09:21.375894
577	230308082	🔙Назад	2018-01-29 15:13:51.847749
578	230308082	🔜Ближайшие матчи	2018-01-29 15:22:30.250827
579	230308082	🔙Назад	2018-01-29 15:23:54.566555
580	230308082	🔜Ближайшие матчи	2018-01-29 15:23:56.195918
581	230308082	🗓Турнирная таблица	2018-01-29 15:25:08.022984
582	230308082	🔙Назад	2018-01-29 15:25:12.831921
583	230308082	🔜Ближайшие матчи	2018-01-29 15:25:17.331512
584	230308082	🔜Запланированные матчи	2018-01-29 15:25:24.541965
585	230308082	🔙Назад	2018-01-29 15:25:52.004421
586	230308082	🔜Ближайшие матчи	2018-01-29 15:25:53.157549
587	230308082	🔙Назад	2018-01-29 15:26:17.452792
588	230308082	🔜Ближайшие матчи	2018-01-29 15:26:18.665724
589	230308082	🔙Назад	2018-01-29 15:26:54.026568
590	230308082	🔜Ближайшие матчи	2018-01-29 15:26:55.089203
591	230308082	🔙Назад	2018-01-29 15:27:02.217149
592	278967383	🔜Ближайшие матчи	2018-01-29 15:27:41.30937
593	278967383	🗓Турнирная таблица	2018-01-29 15:27:51.538037
594	278967383	🔙Назад	2018-01-29 15:27:58.492077
595	278967383	📅Архив	2018-01-29 15:28:06.740863
596	278967383	🏆Все победители	2018-01-29 15:28:09.815073
597	278967383	🔙Назад	2018-01-29 15:28:12.217224
598	278967383	🔜Ближайшие матчи	2018-01-29 15:28:13.621478
599	278967383	🔙Назад	2018-01-29 15:28:26.221738
600	230308082	🔜Ближайшие матчи	2018-01-29 15:29:44.48598
601	230308082	🔜Ближайшие 5️⃣ матчей	2018-01-29 15:29:54.398967
602	230308082	🔙Назад	2018-01-29 15:33:11.157709
603	230308082	🔜Ближайшие матчи	2018-01-29 15:33:12.616939
604	230308082	🔙Назад	2018-01-29 15:33:41.968845
605	230308082	🔛Результаты матчей	2018-01-29 15:33:44.518321
606	278967383	🔜Ближайшие матчи	2018-01-29 15:34:02.247439
607	278967383	🔛Результаты матчей	2018-01-29 15:34:08.792972
608	278967383	🗓Турнирная таблица	2018-01-29 15:34:14.778301
609	278967383	🔙Назад	2018-01-29 15:34:17.624766
610	278967383	🔜Ближайшие матчи	2018-01-29 15:34:19.947983
611	278967383	🗓Турнирная таблица	2018-01-29 15:34:26.34047
612	278967383	🔙Назад	2018-01-29 15:34:33.043285
613	278967383	🔜Ближайшие матчи	2018-01-29 15:34:41.637048
614	278967383	🔜Ближайшие 5️⃣ матчей	2018-01-29 15:36:06.618245
615	278967383	🔜Запланированные матчи	2018-01-29 15:36:11.610253
616	278967383	🗓Турнирная таблица	2018-01-29 15:36:19.958777
617	278967383	🔙Назад	2018-01-29 15:36:22.63019
618	230308082	🔙Назад	2018-01-29 15:40:27.393151
619	230308082	🔛Результаты матчей	2018-01-29 15:40:28.711073
620	230308082	🔙Назад	2018-01-29 15:40:41.8729
621	230308082	🔛Результаты матчей	2018-01-29 15:40:44.616339
622	230308082	🔙Назад	2018-01-29 15:42:07.052968
623	230308082	🔛Результаты матчей	2018-01-29 15:42:09.262074
624	230308082	🗓Турнирная таблица	2018-01-29 15:42:13.162188
625	230308082	🗓Турнирная таблица	2018-01-29 15:42:18.057215
626	230308082	⭕Свои оставшиеся матчи	2018-01-29 15:42:20.626147
627	230308082	✅Свои сыгранные матчи	2018-01-29 15:42:28.091038
628	230308082	🔙Назад	2018-01-29 15:42:30.794842
629	230308082	🔛Результаты матчей	2018-01-29 15:45:00.137322
630	230308082	🗓Турнирная таблица	2018-01-29 15:45:04.244374
631	230308082	🗓Турнирная таблица	2018-01-29 15:47:16.042081
632	230308082	🗓Турнирная таблица	2018-01-29 15:51:54.354616
633	230308082	🗓Турнирная таблица	2018-01-29 15:54:48.75398
634	230308082	🗓Турнирная таблица	2018-01-29 16:04:20.533968
635	230308082	🗓Турнирная таблица	2018-01-29 16:06:13.674535
636	230308082	🗓Турнирная таблица	2018-01-29 16:10:06.432005
637	230308082	Аргентина	2018-01-29 16:53:59.026953
638	230308082	0	2018-01-29 16:54:01.122559
639	230308082	1	2018-01-29 17:02:02.934078
640	278967383	📝Регламент турнира	2018-01-29 17:11:19.031067
641	278967383	🔜Ближайшие матчи	2018-01-29 17:11:25.049421
642	278967383	🔛Результаты матчей	2018-01-29 17:11:35.210143
643	278967383	🗓Турнирная таблица	2018-01-29 17:11:39.832096
644	278967383	🗓Турнирная таблица	2018-01-29 17:11:45.974393
645	230308082	🔜Ближайшие матчи	2018-01-29 17:17:06.552457
646	230308082	🔙Назад	2018-01-29 17:34:07.439158
647	230308082	🔛Результаты матчей	2018-01-29 17:34:09.882333
648	230308082	🗓Турнирная таблица	2018-01-29 17:34:13.184593
649	230308082	🗓Турнирная таблица	2018-01-29 17:35:07.279054
650	230308082	🗓Турнирная таблица	2018-01-29 17:35:38.275285
651	230308082	🗓Турнирная таблица	2018-01-29 17:35:54.138455
652	230308082	🗓Турнирная таблица	2018-01-29 17:36:24.565756
653	230308082	🗓Турнирная таблица	2018-01-29 17:37:21.883938
654	230308082	🗓Турнирная таблица	2018-01-29 17:37:43.266338
655	230308082	⭕Свои оставшиеся матчи	2018-01-29 17:37:56.606544
656	186972507	🔙Назад	2018-01-29 17:43:34.675617
657	230308082	🔙Назад	2018-01-29 17:43:46.574081
658	186972507	🔛Результаты матчей	2018-01-29 17:43:46.913837
659	230308082	🔛Результаты матчей	2018-01-29 17:43:49.393898
660	230308082	🗓Турнирная таблица	2018-01-29 17:43:53.126486
661	186972507	🗓Турнирная таблица	2018-01-29 17:43:53.740041
662	230308082	🗓Турнирная таблица	2018-01-29 17:44:59.379594
663	230308082	🔙Назад	2018-01-29 17:45:47.672341
664	230308082	🔛Результаты матчей	2018-01-29 17:48:05.459489
665	230308082	🗓Турнирная таблица	2018-01-29 17:49:33.859564
666	230308082	🗓Турнирная таблица	2018-01-29 17:52:21.299821
667	230308082	🗓Турнирная таблица	2018-01-29 17:53:58.564294
668	230308082	🗓Турнирная таблица	2018-01-29 17:54:27.669322
669	29545080	🔙Назад	2018-01-29 17:57:01.167684
670	29545080	🔛Результаты матчей	2018-01-29 17:57:07.025142
671	230308082	🗓Турнирная таблица	2018-01-29 18:07:21.050361
672	230308082	🗓Турнирная таблица	2018-01-29 18:13:40.248562
673	230308082	🗓Турнирная таблица	2018-01-29 18:16:52.102653
674	230308082	🗓Турнирная таблица	2018-01-29 18:17:29.603286
675	186972507	🔙Назад	2018-01-29 18:25:58.804894
676	186972507	🔛Результаты матчей	2018-01-29 18:26:11.216103
677	186972507	✅Свои сыгранные матчи	2018-01-29 18:26:15.230054
678	230308082	🔙Назад	2018-01-29 20:32:18.138492
679	230308082	🔜Ближайшие матчи	2018-01-29 20:32:19.616176
680	230308082	🔛Результаты матчей	2018-01-29 20:32:23.093618
681	230308082	🗓Турнирная таблица	2018-01-29 20:32:26.960955
682	230308082	🔙Назад	2018-01-29 20:32:40.388171
683	230308082	📅Архив	2018-01-30 02:12:06.181666
684	230308082	🏆Все победители	2018-01-30 02:12:07.858206
685	342304476	🔜Ближайшие матчи	2018-01-30 08:49:42.241565
686	342304476	👋🏽Готов!	2018-01-30 08:49:59.585462
687	342304476	✅Свои сыгранные матчи	2018-01-30 08:50:09.081625
688	342304476	✅Свои сыгранные матчи	2018-01-30 08:50:19.77651
689	342304476	⭕Свои оставшиеся матчи	2018-01-30 08:50:26.675967
690	342304476	✅Свои сыгранные матчи	2018-01-30 08:51:01.565532
691	342304476	🔙Назад	2018-01-30 08:51:09.570515
792	230308082	⚠Помощь	2018-01-31 16:58:11.023496
692	342304476	🔛Результаты матчей	2018-01-30 08:51:11.746429
693	230308082	🔙Назад	2018-01-30 10:08:22.600067
694	230308082	🔛Результаты матчей	2018-01-30 10:14:48.344465
695	230308082	🗓Турнирная таблица	2018-01-30 10:14:51.757254
696	186972507	🔜Ближайшие 5️⃣ матчей	2018-01-30 10:33:27.71473
697	186972507	🔙Назад	2018-01-30 10:33:34.471385
698	186972507	🔛Результаты матчей	2018-01-30 11:03:04.547774
699	186972507	🗓Турнирная таблица	2018-01-30 11:03:09.157445
700	186972507	🔙Назад	2018-01-30 11:03:45.920073
701	186972507	🔜Ближайшие матчи	2018-01-30 11:03:48.259045
702	186972507	⭕Свои оставшиеся матчи	2018-01-30 11:04:07.373887
703	186972507	🔜Ближайшие 5️⃣ матчей	2018-01-30 11:04:13.956971
704	186972507	🔙Назад	2018-01-30 11:04:18.865929
705	244378697	🔜Ближайшие матчи	2018-01-30 11:55:18.318601
706	244378697	🚷Не готов	2018-01-30 11:55:29.953998
707	244378697	🔛Результаты матчей	2018-01-30 11:56:20.657613
708	244378697	🗓Турнирная таблица	2018-01-30 11:56:27.328295
709	230308082	🗓Турнирная таблица	2018-01-30 12:06:31.591975
710	230308082	🔙Назад	2018-01-30 12:21:07.309204
711	230308082	🔜Ближайшие матчи	2018-01-30 12:21:12.325879
712	230308082	🔙Назад	2018-01-30 12:22:26.736838
713	230308082	⚽Список участников	2018-01-30 12:22:29.954896
714	230308082	🔛Результаты матчей	2018-01-30 13:21:53.882808
715	230308082	🗓Турнирная таблица	2018-01-30 13:22:03.072706
716	230308082	🔛Результаты матчей	2018-01-30 18:21:13.034533
717	230308082	🗓Турнирная таблица	2018-01-30 18:21:17.096225
718	230308082	🔙Назад	2018-01-30 18:21:29.795076
719	230308082	⚽Список участников	2018-01-30 18:21:34.325198
720	230308082	📅Архив	2018-01-30 19:18:37.562923
721	230308082	🏆Все победители	2018-01-30 19:18:39.803171
722	230308082	📅Турнирная таблица ВС2017	2018-01-30 19:18:42.91594
723	230308082	🔙Назад	2018-01-30 19:18:48.642085
724	230308082	🔜Ближайшие матчи	2018-01-30 19:18:58.749059
725	230308082	🔙Назад	2018-01-30 19:19:06.605324
726	230308082	🔛Результаты матчей	2018-01-30 19:19:07.886266
727	230308082	🗓Турнирная таблица	2018-01-30 20:50:53.102335
728	230308082	привет	2018-01-31 02:02:54.64704
729	230308082	привет	2018-01-31 02:04:50.728128
730	230308082	привет	2018-01-31 02:05:56.189397
731	230308082	как твои дела?	2018-01-31 02:06:03.550431
732	230308082	кто выиграет сегодня?	2018-01-31 02:06:12.831045
733	230308082	ну супер, чем займемся	2018-01-31 02:06:24.404122
734	230308082	будешь играть?	2018-01-31 02:06:32.81056
735	230308082	как тебя зовут	2018-01-31 02:09:44.695574
736	230308082	ты меня не понимаешь?	2018-01-31 02:09:55.152126
737	230308082	всем: сообщение	2018-01-31 02:26:43.13347
738	230308082	блин	2018-01-31 03:08:26.247854
739	230308082	понятно	2018-01-31 03:08:32.232803
740	230308082	что не понял?	2018-01-31 03:08:38.581028
741	230308082	неплохо	2018-01-31 03:08:45.321491
742	230308082	у тебя как	2018-01-31 03:08:48.633361
743	230308082	да все ок	2018-01-31 03:08:53.925275
744	230308082	🔛Результаты матчей	2018-01-31 03:34:25.076185
745	230308082	Ну дела	2018-01-31 03:34:34.517135
746	230308082	Хаха	2018-01-31 03:34:40.605272
747	230308082	🔙Назад	2018-01-31 08:53:04.917665
748	230308082	Антон Борисов	2018-01-31 09:04:26.24116
749	230308082	кто такой Антон Борисов	2018-01-31 09:04:36.0349
750	230308082	как думаешь, Волосач выиграет?	2018-01-31 09:04:54.878763
751	230308082	у Волосача есть шансы?	2018-01-31 09:05:04.235267
752	230308082	say Antonio	2018-01-31 09:05:26.59977
753	230308082	Антонио	2018-01-31 09:05:31.324092
754	230308082	мистер закон и порядок	2018-01-31 09:05:56.564957
755	230308082	🔜Ближайшие матчи	2018-01-31 09:18:26.834864
756	230308082	Антон Борисов	2018-01-31 09:20:56.298556
757	230308082	Антон Борисо	2018-01-31 09:21:16.280097
758	230308082	Антон Борисоd	2018-01-31 09:21:19.401579
759	230308082	Антон Борисов	2018-01-31 09:21:23.45276
760	230308082	Антон Борисов	2018-01-31 09:22:13.621651
761	230308082	Скажи мне про Антонио	2018-01-31 09:23:13.957862
762	230308082	Скажи мне про Антонио	2018-01-31 09:23:44.741898
763	230308082	как сыграет Антон Борисов	2018-01-31 09:23:57.835228
764	230308082	как дела	2018-01-31 09:24:47.703401
765	230308082	что ты умеешь?	2018-01-31 09:24:55.467961
766	230308082	а еще что?	2018-01-31 09:25:09.458561
767	230308082	где Волосач?	2018-01-31 09:26:26.791
768	230308082	Антон Борисов	2018-01-31 09:37:55.226305
769	230308082	Кто такой волосач	2018-01-31 09:38:08.075253
770	230308082	Кто такой Антонио	2018-01-31 09:38:19.630426
771	43789596	🔜Ближайшие матчи	2018-01-31 09:42:01.657671
772	43789596	👋🏽Готов!	2018-01-31 09:42:08.927764
773	230308082	Антон Борисов	2018-01-31 09:46:06.245912
774	230308082	Волосач	2018-01-31 09:46:12.889698
775	424775672	Олег красава!)))	2018-01-31 10:02:17.335276
776	230308082	🔜Ближайшие 5️⃣ матчей	2018-01-31 10:07:21.565162
777	29545080	🔙Назад	2018-01-31 11:02:04.460201
778	29545080	✏Отправить сообщение	2018-01-31 11:02:08.998353
779	230308082	Привет	2018-01-31 11:06:25.045267
780	230308082	Как дела	2018-01-31 11:06:30.54562
781	230308082	Антон Борисов	2018-01-31 11:06:38.620326
782	453023784	🔜Ближайшие матчи	2018-01-31 11:51:13.530055
783	453023784	👋🏽Готов!	2018-01-31 11:51:37.758382
784	453023784	🔜Ближайшие 5️⃣ матчей	2018-01-31 11:51:56.007342
785	453023784	⭕Свои оставшиеся матчи	2018-01-31 11:52:16.118134
786	230308082	🔜Ближайшие 5️⃣ матчей	2018-01-31 11:53:56.39418
787	186972507	🔜Ближайшие матчи	2018-01-31 11:56:15.182887
788	186972507	🔙Назад	2018-01-31 11:56:23.704577
789	230308082	🔙Назад	2018-01-31 14:16:42.316981
790	230308082	Привет	2018-01-31 16:10:23.491964
791	230308082	Какая погода	2018-01-31 16:10:35.632155
793	230308082	🔜Ближайшие матчи	2018-01-31 16:58:34.886659
794	230308082	✅Свои сыгранные матчи	2018-01-31 16:58:52.978681
795	230308082	🔙Назад	2018-01-31 16:58:59.665954
796	230308082	Привет	2018-01-31 16:59:04.806879
797	29545080	🔜Ближайшие матчи	2018-02-01 12:49:04.738473
798	29545080	👋🏽Готов!	2018-02-01 12:49:38.364133
799	29545080	🔙Назад	2018-02-01 12:49:44.523295
800	462877044	✅Свои сыгранные матчи	2018-02-01 12:50:25.190369
801	462877044	🔙Назад	2018-02-01 12:50:40.935784
802	462877044	🔛Результаты матчей	2018-02-01 12:50:44.333432
803	29545080	🔜Ближайшие матчи	2018-02-01 12:51:13.841603
804	29545080	🔙Назад	2018-02-01 12:51:24.680134
805	230308082	🔜Ближайшие матчи	2018-02-01 12:52:01.099272
806	43789596	🔜Ближайшие 5️⃣ матчей	2018-02-01 13:00:47.2628
807	342304476	✅Свои сыгранные матчи	2018-02-01 13:21:08.704951
808	230308082	🔙Назад	2018-02-01 13:31:34.676266
809	230308082	🔛Результаты матчей	2018-02-01 13:31:36.244682
810	230308082	✅Свои сыгранные матчи	2018-02-01 13:31:41.066277
811	147860673	✅Свои сыгранные матчи	2018-02-01 13:33:41.943288
812	230308082	🔙Назад	2018-02-01 13:46:10.323363
813	230308082	🔛Результаты матчей	2018-02-01 13:46:12.60622
814	424775672	🔛Результаты матчей	2018-02-01 13:47:24.625365
815	424775672	🔜Запланированные матчи	2018-02-01 13:47:35.180618
816	424775672	🔙Назад	2018-02-01 13:47:44.642557
817	186972507	📅Архив	2018-02-01 14:04:02.917903
818	186972507	🔙Назад	2018-02-01 14:04:16.237425
819	342304476	✅Свои сыгранные матчи	2018-02-01 14:05:34.913963
820	342304476	🔜Ближайшие 5️⃣ матчей	2018-02-01 14:06:21.94231
821	342304476	🔙Назад	2018-02-01 14:06:41.931704
822	342304476	🔛Результаты матчей	2018-02-01 14:06:48.706427
823	342304476	✅Свои сыгранные матчи	2018-02-01 14:07:04.125994
824	342304476	⭕Свои оставшиеся матчи	2018-02-01 14:07:21.185071
825	453023784	⭕Свои оставшиеся матчи	2018-02-01 14:19:01.513899
826	43789596	⭕Свои оставшиеся матчи	2018-02-01 14:29:51.95334
827	43789596	✅Свои сыгранные матчи	2018-02-01 14:30:00.589391
828	43789596	🔜Ближайшие 5️⃣ матчей	2018-02-01 14:30:08.851934
829	433547414	🔛Результаты матчей	2018-02-01 14:42:01.048307
830	433547414	🗓Турнирная таблица	2018-02-01 14:42:09.045316
831	433547414	⭕Свои оставшиеся матчи	2018-02-01 14:46:02.240232
832	433547414	✅Свои сыгранные матчи	2018-02-01 14:46:22.588155
833	230308082	⭕Свои оставшиеся матчи	2018-02-01 14:48:31.35432
834	230308082	✅Свои сыгранные матчи	2018-02-01 14:48:35.715932
835	230308082	✅Свои сыгранные матчи	2018-02-01 14:50:05.844897
836	147860673	✅Свои сыгранные матчи	2018-02-01 15:10:32.65746
837	147860673	🔙Назад	2018-02-01 15:10:38.482448
838	230308082	привет	2018-02-01 17:34:52.15976
839	230308082	@vote	2018-02-01 17:35:05.693628
840	230308082	Как твои дела?\n\nОтлично\n▫️ 0%\n\nХорошо\n▫️ 0%\n\nНормально\n▫️ 0%\n\nПлохо\n▫️ 0%\n\nЛучше не спрашивай!\n▫️ 0%\n\n👥 Nobody voted so far.	2018-02-01 17:37:13.058278
841	230308082	Как дела?\n\nХерово\n▫️ 0%\n\nсупер\n▫️ 0%\n\n👥 Nobody voted so far.	2018-02-01 17:39:46.236116
842	342304476	🔜Ближайшие 5️⃣ матчей	2018-02-02 13:02:54.85678
843	230308082	🔙Назад	2018-02-02 13:13:39.639494
844	230308082	⚽Список участников	2018-02-02 13:13:45.961008
845	290796482	🔜Ближайшие матчи	2018-02-02 13:14:58.605963
846	290796482	🗓Турнирная таблица	2018-02-02 13:15:14.501282
847	230308082	привет	2018-02-02 18:25:33.073394
848	230308082	привет	2018-02-02 18:26:27.635576
849	230308082	ага	2018-02-02 18:27:44.628785
850	230308082	ага	2018-02-02 18:28:49.781316
851	230308082	бля	2018-02-02 18:30:29.25225
852	230308082	блять	2018-02-02 18:31:22.914261
853	230308082	блин	2018-02-02 18:32:01.222484
854	230308082	ну и?	2018-02-02 18:32:05.627159
855	230308082	бля	2018-02-02 18:37:18.371041
856	230308082	fuck	2018-02-02 18:37:52.632583
857	230308082	что за херь	2018-02-02 18:38:29.077638
858	230308082	кто победил	2018-02-02 18:38:37.117056
859	230308082	хм	2018-02-02 18:50:29.65794
860	230308082	бля	2018-02-02 18:50:35.256608
861	230308082	Небольшое изменение	2018-02-02 18:55:50.453354
862	230308082	бля	2018-02-02 19:00:22.266413
863	230308082	бля	2018-02-02 19:01:04.528861
864	230308082	бля	2018-02-02 19:01:40.933997
865	230308082	fuck	2018-02-02 19:02:23.722245
866	230308082	fuck	2018-02-02 19:03:02.413627
867	230308082	fuck	2018-02-02 19:03:27.596777
868	230308082	Проверка связи 🔧	2018-02-02 19:06:04.823651
869	290796482	йее	2018-02-02 19:06:20.760084
870	230308082	📅Архив	2018-02-02 19:08:31.668332
871	230308082	🏆Все победители	2018-02-02 19:09:21.865969
872	230308082	🔙Назад	2018-02-02 19:09:23.267944
873	230308082	🔜Ближайшие матчи	2018-02-02 19:09:26.021188
874	230308082	⭕Свои оставшиеся матчи	2018-02-02 19:10:22.72007
875	424775672	🔜Ближайшие матчи	2018-02-02 19:12:25.517073
876	424775672	🗓Турнирная таблица	2018-02-02 19:12:33.107921
877	433547414	Рпне	2018-02-02 19:16:43.967474
878	433547414	Работает	2018-02-02 19:16:51.909936
879	433547414	))	2018-02-02 19:16:55.184684
880	230308082	Рпне?)	2018-02-02 19:17:23.50885
881	230308082	Стикеры, фотки, аудио пока, к сожалению, боту нельзя отправить	2018-02-02 19:55:20.919069
882	230308082	Точнее можно, но он их дальше не переправит :)	2018-02-02 19:55:42.033173
883	230308082	🔙Назад	2018-02-02 19:56:05.42387
884	230308082	✏Отправить сообщение	2018-02-02 19:56:29.211955
885	186972507	Ничего страшного, боту отправлю) пусть музыку послушает, фотки посмотрит	2018-02-02 19:57:10.111143
886	230308082	🔛Результаты матчей	2018-02-02 21:25:35.946664
887	230308082	🗓Турнирная таблица	2018-02-02 21:25:53.142067
888	147860673	Псих, Олегатор!	2018-02-02 23:59:32.140396
1331	230308082	🔙Назад	2018-02-07 10:57:58.415312
889	147860673	Олегатор - псих!	2018-02-03 00:00:13.314807
890	147860673	А мне ничего не приходит, так и должно?	2018-02-03 00:00:44.836612
891	230308082	да	2018-02-03 00:00:54.670066
892	230308082	чтобы не отвлекало)	2018-02-03 00:01:00.528441
893	147860673	Круто, вообще убийца	2018-02-03 00:01:12.336475
894	147860673	Стикеры тоже? Да ты охерел просто	2018-02-03 00:02:36.226811
895	147860673	Свой увидел, круто	2018-02-03 00:03:10.224562
896	230308082	видеть свое сообщение лучше вернуть?	2018-02-03 00:03:31.715166
897	147860673	Неа	2018-02-03 00:03:37.97595
898	147860673	Так круче точно	2018-02-03 00:03:58.590395
899	230308082	Фото тоже работает	2018-02-03 00:06:12.316263
900	147860673	Псих	2018-02-03 00:06:30.931827
901	147860673	Он точно знает, что мы палим как он дрочит?	2018-02-03 00:15:21.677273
902	230308082	и локацию можно еще)	2018-02-03 00:48:43.359799
903	230308082	видео, контакт и файл потом как-нибудь добавлю)	2018-02-03 00:49:02.970465
904	147860673	Убийца	2018-02-03 00:49:04.253726
905	230308082	🔙Назад	2018-02-03 00:54:56.768844
906	186972507	🔜Ближайшие матчи	2018-02-03 10:21:15.431091
907	230308082	🔜Ближайшие матчи	2018-02-03 15:53:24.564928
908	230308082	🔙Назад	2018-02-03 15:53:35.57007
909	230308082	🔜Ближайшие матчи	2018-02-03 16:46:27.369889
910	230308082	🔙Назад	2018-02-03 21:37:27.469799
911	230308082	🔜Ближайшие матчи	2018-02-03 21:37:29.867485
912	230308082	⭕Свои оставшиеся матчи	2018-02-03 21:37:35.483757
913	230308082	🔙Назад	2018-02-03 21:37:46.149249
914	230308082	⚽Список участников	2018-02-03 21:37:47.717879
915	230308082	📅Архив	2018-02-03 21:38:19.557368
916	230308082	🏆Все победители	2018-02-03 21:38:21.226156
917	230308082	📅Турнирная таблица ВС2017	2018-02-03 21:38:25.42892
918	230308082	🔙Назад	2018-02-03 21:38:33.521418
919	433547414	✅Свои сыгранные матчи	2018-02-04 12:04:26.57826
920	433547414	🔙Назад	2018-02-04 12:04:36.818519
921	433547414	🔜Ближайшие матчи	2018-02-04 12:04:43.021473
922	230308082	Уважаемые участники сегодняшних матчей, сегодня в Москве отличная погода 🌨❄️☃️ и обстановка на дорогах⛷, поэтому УБЕДИТЕЛЬНАЯ просьба выезжать заранее!	2018-02-04 12:23:50.750834
923	230308082	И просто участников Дерби это тоже касается )	2018-02-04 12:25:12.508784
924	230308082	🔜Ближайшие матчи	2018-02-04 12:29:00.584028
925	186972507	А че не чистит то никто ничего????	2018-02-04 12:36:57.929279
926	230308082	Бессмысленно))	2018-02-04 12:37:15.858577
927	230308082	Столько техники нет	2018-02-04 12:37:33.249838
928	230308082	Похоже на то	2018-02-04 12:39:53.259108
929	462877044	🗓Турнирная таблица	2018-02-04 12:48:59.329559
930	424775672	🔜Запланированные матчи	2018-02-04 18:44:55.882769
931	424775672	🗓Турнирная таблица	2018-02-04 18:45:13.295124
932	424775672	🔙Назад	2018-02-04 18:45:26.61206
933	424775672	⚽Список участников	2018-02-04 18:45:29.118133
934	147860673	🔜Ближайшие матчи	2018-02-04 20:47:42.084149
935	230308082	🔙Назад	2018-02-05 00:15:30.875966
936	230308082	🔛Результаты матчей	2018-02-05 00:15:32.422612
937	230308082	🗓Турнирная таблица	2018-02-05 00:15:35.83453
938	230308082	🔙Назад	2018-02-05 00:16:28.859399
939	230308082	🔜Ближайшие матчи	2018-02-05 00:16:30.252543
940	230308082	👋🏽Готов!	2018-02-05 00:16:55.960347
941	230308082	🔙Назад	2018-02-05 00:16:59.470459
942	230308082	🔛Результаты матчей	2018-02-05 01:26:45.221816
943	230308082	✅Свои сыгранные матчи	2018-02-05 01:27:03.980801
944	230308082	⭕Свои оставшиеся матчи	2018-02-05 01:27:59.929579
945	230308082	🔙Назад	2018-02-05 01:28:13.074001
946	230308082	🔛Результаты матчей	2018-02-05 01:28:15.312776
947	230308082	🗓Турнирная таблица	2018-02-05 01:28:18.744045
948	186972507	✅Свои сыгранные матчи	2018-02-05 02:10:26.304392
949	186972507	🚷Не готов	2018-02-05 02:10:39.300581
950	230308082	🔙Назад	2018-02-05 02:20:22.285871
951	186972507	🔙Назад	2018-02-05 02:22:12.974137
952	186972507	🔛Результаты матчей	2018-02-05 02:22:17.579773
953	186972507	🗓Турнирная таблица	2018-02-05 02:22:23.588904
954	29545080	ВС2018:\nДмитрий Самойлов, матч с твоим участием отменен	2018-02-05 07:02:36.507194
955	29545080	Я правильно понимаю что мы вчера с Шевой товарочку сгоняли?	2018-02-05 07:02:38.672738
956	230308082	🔛Результаты матчей	2018-02-05 07:11:13.264741
957	462877044	🗓Турнирная таблица	2018-02-05 07:26:18.62364
958	462877044	🔙Назад	2018-02-05 07:26:58.242055
959	462877044	🔛Результаты матчей	2018-02-05 07:27:05.501424
960	186972507	🔙Назад	2018-02-05 08:35:44.064278
961	186972507	🔜Ближайшие матчи	2018-02-05 08:35:46.841347
962	230308082	Диман, ага, допинг у Сани обнаружили)	2018-02-05 09:17:47.184885
963	230308082	сегодня исправлю)	2018-02-05 09:17:55.185395
964	186972507	Началось))	2018-02-05 09:25:34.312859
965	186972507	Ща Япония проснётся...	2018-02-05 09:26:08.775432
966	29545080	А ты как хотел. Я кстати слышал как Олег подсказывал тебе углы куда я буду бить. Как вы прокомментируете это?	2018-02-05 09:26:39.425501
967	186972507	Это не подсказки, а консультации	2018-02-05 09:27:28.998864
968	186972507	Причём не бесплатные)	2018-02-05 09:27:36.226366
969	230308082	Судья был беспристрастен)\nСпросил бы ты, Диман, я б и тебе предсказал, куда Саня бить будет ))	2018-02-05 09:28:07.233557
970	186972507	Диман, это точно ты?	2018-02-05 09:28:26.789369
971	186972507	Уж больно по тексту на кого-то похоже🧐	2018-02-05 09:28:49.015848
972	43789596	🔜Ближайшие 5️⃣ матчей	2018-02-05 09:35:01.623458
1512	230308082	🔙Назад	2018-02-12 02:32:21.17148
973	43789596	👋🏽Готов!	2018-02-05 09:35:08.634499
974	34635966	🔛Результаты матчей	2018-02-05 09:37:42.663544
975	34635966	🔜Ближайшие 5️⃣ матчей	2018-02-05 09:37:51.884913
976	34635966	🔛Результаты матчей	2018-02-05 09:38:01.225397
977	34635966	🗓Турнирная таблица	2018-02-05 09:38:07.286977
978	34635966	🔙Назад	2018-02-05 09:39:03.56937
979	34635966	📅Архив	2018-02-05 09:39:05.440748
980	34635966	🏆Все победители	2018-02-05 09:39:08.961801
981	34635966	📅Турнирная таблица ВС2017	2018-02-05 09:39:35.632246
982	34635966	🔙Назад	2018-02-05 09:39:58.151407
983	230308082	🔙Назад	2018-02-05 10:01:25.548547
984	230308082	🔛Результаты матчей	2018-02-05 10:01:27.584484
985	186972507	👋🏽Готов!	2018-02-05 10:04:18.758934
986	186972507	🚷Отменить готовность	2018-02-05 10:04:25.886582
987	29545080	Мне кажется нужно создать независимую комиссию в лице Освальда и Макларена. Для расследования данного инцидента. Что скажет Антон?))))	2018-02-05 10:44:48.235573
988	186972507	🔜Ближайшие 5️⃣ матчей	2018-02-05 11:08:44.966848
989	424775672	🔛Результаты матчей	2018-02-05 11:15:32.025541
990	230308082	🔙Назад	2018-02-05 17:19:19.431585
991	230308082	👻️Кто готов?	2018-02-05 17:19:28.781245
992	230308082	🛌️Кто не готов?	2018-02-05 17:19:32.445152
993	230308082	🤼‍♀Готовые пары	2018-02-05 17:19:41.453077
994	230308082	Назначить матч📅 или внести результат⚽	2018-02-05 17:19:48.572923
995	230308082	🤼‍♀Готовые пары	2018-02-05 17:20:33.476579
996	230308082	👻️Кто готов?	2018-02-05 17:20:35.965413
997	230308082	Назначить матч📅 или внести результат⚽	2018-02-05 17:20:39.052166
998	230308082	🔙Назад	2018-02-05 17:22:49.590602
999	230308082	📝Регламент турнира	2018-02-05 17:23:06.724966
1000	230308082	📅Архив	2018-02-05 17:26:37.276073
1001	230308082	🔙Назад	2018-02-05 17:26:38.566854
1002	230308082	🕹Управление	2018-02-05 17:26:40.809089
1003	230308082	👻️Кто готов?	2018-02-05 17:26:47.887586
1004	230308082	Назначить матч📅 или внести результат⚽	2018-02-05 17:26:49.502747
1005	230308082	🤼‍♀Готовые пары	2018-02-05 17:27:02.870545
1006	230308082	🔙Назад	2018-02-05 17:27:27.482593
1007	186972507	🔙Назад	2018-02-05 17:29:46.287125
1008	186972507	🕹Управление	2018-02-05 17:29:47.966415
1009	186972507	👻️Кто готов?	2018-02-05 17:29:55.837611
1010	186972507	🛌️Кто не готов?	2018-02-05 17:29:58.885457
1011	186972507	Назначить матч📅 или внести результат⚽	2018-02-05 17:30:01.619045
1012	186972507	🤼‍♀Готовые пары	2018-02-05 17:30:51.264973
1013	186972507	🔙Назад	2018-02-05 17:30:58.870187
1014	186972507	🔜Ближайшие матчи	2018-02-05 17:31:00.88149
1015	186972507	🔙Назад	2018-02-05 17:31:11.17276
1016	230308082	🔛Результаты матчей	2018-02-05 17:38:24.120114
1017	230308082	🗓Турнирная таблица	2018-02-05 17:38:27.900514
1018	230308082	🔙Назад	2018-02-05 17:38:59.463079
1019	230308082	🕹Управление	2018-02-05 17:39:02.050688
1020	230308082	🔙Назад	2018-02-05 17:42:13.697755
1021	230308082	🔛Результаты матчей	2018-02-05 17:42:15.199607
1022	230308082	🗓Турнирная таблица	2018-02-05 17:42:18.858999
1023	230308082	🗓Турнирная таблица	2018-02-05 17:54:37.930123
1024	230308082	🔙Назад	2018-02-05 20:09:02.050434
1025	230308082	🕹Управление	2018-02-05 20:09:07.456144
1026	230308082	🛌️Кто не готов?	2018-02-05 20:09:10.220437
1027	230308082	👻️Кто готов?	2018-02-05 20:09:16.756249
1028	230308082	🤼‍♀Готовые пары	2018-02-05 20:09:42.589819
1029	230308082	Назначить матч📅 или внести результат⚽	2018-02-05 20:09:50.763699
1030	453023784	✅Свои сыгранные матчи	2018-02-05 23:17:51.526556
1031	453023784	⭕Свои оставшиеся матчи	2018-02-05 23:18:27.418086
1032	453023784	🔜Ближайшие 5️⃣ матчей	2018-02-05 23:19:55.90415
1033	453023784	👋🏽Готов!	2018-02-05 23:20:09.820539
1034	230308082	👻️Кто готов?	2018-02-06 08:13:36.820165
1035	230308082	🛌️Кто не готов?	2018-02-06 08:13:39.904321
1036	230308082	🤼‍♀Готовые пары	2018-02-06 08:13:42.719056
1037	230308082	🤼‍♀Готовые пары	2018-02-06 08:15:42.530408
1038	230308082	Назначить матч📅 или внести результат⚽	2018-02-06 08:15:44.37245
1039	230308082	🔙Назад	2018-02-06 11:09:54.943656
1040	230308082	🔛Результаты матчей	2018-02-06 11:10:02.678803
1041	230308082	🗓Турнирная таблица	2018-02-06 11:10:06.361658
1042	230308082	🔙Назад	2018-02-06 11:12:45.403572
1043	230308082	🔜Ближайшие матчи	2018-02-06 11:12:46.888138
1044	230308082	🔙Назад	2018-02-06 11:13:06.502171
1045	230308082	🕹Управление	2018-02-06 11:13:09.295517
1046	230308082	👻️Кто готов?	2018-02-06 11:13:10.380559
1047	230308082	🤼‍♀Готовые пары	2018-02-06 15:07:47.365651
1048	230308082	🔙Назад	2018-02-06 15:24:24.861618
1049	230308082	🔜Ближайшие матчи	2018-02-06 15:24:27.441463
1050	230308082	🔙Назад	2018-02-06 15:25:45.182699
1051	230308082	🔜Ближайшие матчи	2018-02-06 15:25:46.416191
1052	230308082	🔙Назад	2018-02-06 15:26:26.963175
1053	230308082	🕹Управление	2018-02-06 15:26:28.471029
1054	230308082	🤼‍♀Готовые пары	2018-02-06 15:26:30.331368
1055	230308082	🤼‍♀Готовые пары	2018-02-06 15:27:11.819564
1056	230308082	🤼‍♀Готовые пары	2018-02-06 15:39:08.581586
1057	230308082	🤼‍♀Готовые пары	2018-02-06 15:41:03.787111
1058	186972507	🔜Ближайшие матчи	2018-02-06 15:44:39.083497
1059	186972507	👋🏽Готов!	2018-02-06 15:44:43.886169
1060	230308082	🤼‍♀Готовые пары	2018-02-06 15:45:04.968709
1061	186972507	🔙Назад	2018-02-06 15:46:58.815298
1062	186972507	🕹Управление	2018-02-06 15:47:00.44677
1063	186972507	🤼‍♀Готовые пары	2018-02-06 15:47:01.821841
1064	186972507	🤼‍♀Готовые пары	2018-02-06 15:47:20.164169
1065	230308082	🔙Назад	2018-02-06 15:47:54.124487
1066	230308082	🔜Ближайшие матчи	2018-02-06 15:48:15.011303
1067	230308082	🔙Назад	2018-02-06 15:49:01.677812
1068	230308082	🔜Ближайшие матчи	2018-02-06 15:49:03.838254
1069	230308082	🔙Назад	2018-02-06 15:51:50.484619
1070	230308082	🕹Управление	2018-02-06 15:51:52.996506
1071	230308082	🤼‍♀Готовые пары	2018-02-06 15:51:56.057498
1072	230308082	🤼‍♀Готовые пары	2018-02-06 15:52:23.394179
1073	230308082	🤼‍♀Готовые пары	2018-02-06 15:53:04.686978
1074	230308082	🤼‍♀Готовые пары	2018-02-06 15:54:46.700124
1075	230308082	🤼‍♀Готовые пары	2018-02-06 15:56:06.019208
1076	230308082	🤼‍♀Готовые пары	2018-02-06 15:59:32.0913
1077	230308082	🤼‍♀Готовые пары	2018-02-06 16:00:57.371787
1078	230308082	🤼‍♀Готовые пары	2018-02-06 16:01:43.910012
1079	230308082	🤼‍♀Готовые пары	2018-02-06 16:02:30.424619
1080	230308082	🔙Назад	2018-02-06 16:03:23.093788
1081	230308082	🔜Ближайшие матчи	2018-02-06 16:03:26.344839
1082	230308082	🔙Назад	2018-02-06 16:03:34.520623
1083	230308082	🕹Управление	2018-02-06 16:03:37.900961
1084	230308082	🤼‍♀Готовые пары	2018-02-06 16:03:39.318599
1085	230308082	🤼‍♀Готовые пары	2018-02-06 16:32:13.025817
1086	230308082	🤼‍♀Готовые пары	2018-02-06 16:34:22.121173
1087	230308082	🤼‍♀Готовые пары	2018-02-06 17:19:39.783182
1088	230308082	🤼‍♀Готовые пары	2018-02-06 17:20:11.944723
1089	230308082	🤼‍♀Готовые пары	2018-02-06 17:20:27.424437
1090	230308082	🤼‍♀Готовые пары	2018-02-06 17:26:48.618166
1091	230308082	🤼‍♀Готовые пары	2018-02-06 17:27:37.354254
1092	230308082	🤼‍♀Готовые пары	2018-02-06 17:27:58.313079
1093	230308082	👻️Кто готов?	2018-02-06 17:28:04.267746
1094	230308082	🤼‍♀Готовые пары	2018-02-06 17:28:21.027476
1095	230308082	🤼‍♀Готовые пары	2018-02-06 17:28:54.442259
1096	230308082	👻️Кто готов?	2018-02-06 17:29:57.915117
1097	230308082	🤼‍♀Готовые пары	2018-02-06 17:30:04.9412
1098	230308082	🤼‍♀Готовые пары	2018-02-06 17:30:28.580775
1099	230308082	🤼‍♀Готовые пары	2018-02-06 17:35:54.454201
1100	230308082	🤼‍♀Готовые пары	2018-02-06 17:37:35.670128
1101	230308082	🤼‍♀Готовые пары	2018-02-06 17:38:10.465889
1102	230308082	🤼‍♀Готовые пары	2018-02-06 17:47:53.836967
1103	230308082	🤼‍♀Готовые пары	2018-02-06 17:48:18.521202
1104	230308082	🤼‍♀Готовые пары	2018-02-06 17:50:21.290813
1105	230308082	🤼‍♀Готовые пары	2018-02-06 17:52:01.778849
1106	230308082	🤼‍♀Готовые пары	2018-02-06 17:52:23.274568
1107	230308082	🤼‍♀Готовые пары	2018-02-06 17:54:15.433444
1108	230308082	🤼‍♀Готовые пары	2018-02-06 17:54:47.908595
1109	230308082	🤼‍♀Готовые пары	2018-02-06 17:54:49.243192
1110	230308082	🤼‍♀Готовые пары	2018-02-06 17:57:39.789219
1111	230308082	🤼‍♀Готовые пары	2018-02-06 17:58:44.409206
1112	230308082	🤼‍♀Готовые пары	2018-02-06 18:00:19.846103
1113	230308082	🤼‍♀Готовые пары	2018-02-06 18:00:32.780243
1114	230308082	🤼‍♀Готовые пары	2018-02-06 18:01:12.880309
1115	230308082	🤼‍♀Готовые пары	2018-02-06 18:06:23.292658
1116	230308082	🔙Назад	2018-02-06 18:06:25.643332
1117	230308082	🔜Ближайшие матчи	2018-02-06 18:06:32.100805
1118	230308082	✅Свои сыгранные матчи	2018-02-06 18:07:18.365833
1119	230308082	🔙Назад	2018-02-06 18:08:30.320158
1120	230308082	🔛Результаты матчей	2018-02-06 18:08:35.931652
1121	230308082	✅Свои сыгранные матчи	2018-02-06 18:08:40.562499
1122	230308082	⭕Свои оставшиеся матчи	2018-02-06 18:10:00.607971
1123	230308082	✅Свои сыгранные матчи	2018-02-06 18:10:04.156938
1124	230308082	🔙Назад	2018-02-06 18:12:07.383109
1125	230308082	🕹Управление	2018-02-06 18:12:10.933308
1126	230308082	🔙Назад	2018-02-06 18:12:40.202469
1127	230308082	🕹Управление	2018-02-06 18:12:41.602669
1128	186972507	👻️Кто готов?	2018-02-06 18:17:48.238601
1129	186972507	🤼‍♀Готовые пары	2018-02-06 18:17:51.210456
1130	186972507	🤼‍♀Готовые пары	2018-02-06 18:18:12.955117
1131	230308082	🤼‍♀Готовые пары	2018-02-06 18:18:40.43989
1132	230308082	🔙Назад	2018-02-06 18:19:19.824594
1133	230308082	🔜Ближайшие матчи	2018-02-06 18:19:21.596692
1134	230308082	🔙Назад	2018-02-06 18:20:39.24069
1135	230308082	🕹Управление	2018-02-06 18:20:41.951867
1136	230308082	🤼‍♀Готовые пары	2018-02-06 18:20:44.570946
1137	230308082	🤼‍♀Готовые пары	2018-02-06 18:22:33.746216
1138	186972507	🤼‍♀Готовые пары	2018-02-06 18:23:21.177485
1139	186972507	🔙Назад	2018-02-06 18:24:27.332605
1140	186972507	🔜Ближайшие матчи	2018-02-06 18:24:29.445209
1141	186972507	🚷Отменить готовность	2018-02-06 18:24:33.648975
1142	230308082	🤼‍♀Готовые пары	2018-02-06 18:24:54.576047
1143	186972507	🔜Ближайшие 5️⃣ матчей	2018-02-06 18:28:59.801449
1144	186972507	✅Свои сыгранные матчи	2018-02-06 18:29:06.924174
1145	186972507	🔙Назад	2018-02-06 18:29:15.158625
1146	186972507	⚽Список участников	2018-02-06 18:29:18.391686
1147	186972507	🔛Результаты матчей	2018-02-06 18:29:25.818336
1148	186972507	🗓Турнирная таблица	2018-02-06 18:29:31.234875
1149	186972507	🔙Назад	2018-02-06 18:29:46.904694
1150	186972507	🕹Управление	2018-02-06 18:29:49.492963
1151	186972507	👻️Кто готов?	2018-02-06 18:29:51.932399
1152	186972507	🛌️Кто не готов?	2018-02-06 18:29:56.527593
1153	186972507	🤼‍♀Готовые пары	2018-02-06 18:30:06.635834
1154	186972507	🔙Назад	2018-02-06 18:30:26.024139
1155	186972507	📅Архив	2018-02-06 18:30:34.207174
1156	230308082	🤼‍♀Готовые пары	2018-02-06 18:34:33.704137
1157	230308082	🔙Назад	2018-02-06 18:37:37.652455
1158	230308082	🕹Управление	2018-02-06 18:43:31.509344
1159	230308082	Назначить матч📅 или внести результат⚽	2018-02-06 18:43:32.620945
1160	230308082	🔙Назад	2018-02-06 18:45:53.140718
1161	230308082	🕹Управление	2018-02-06 18:45:54.582614
1162	230308082	Внести результат матча⚽	2018-02-06 18:45:59.864497
1163	230308082	Внести результат матча⚽	2018-02-06 18:46:22.769687
1164	230308082	Внести результат матча⚽	2018-02-06 18:46:48.271009
1165	230308082	🔙Назад	2018-02-06 18:48:19.368703
1166	230308082	🕹Управление	2018-02-06 18:48:21.502385
1167	230308082	🕹Управление	2018-02-06 18:48:43.367886
1168	230308082	Внести результат матча⚽	2018-02-06 18:49:37.856238
1169	230308082	Внести результат матча⚽	2018-02-06 18:50:56.093074
1170	43789596	🔜Ближайшие 5️⃣ матчей	2018-02-06 18:51:38.710405
1171	43789596	🔙Назад	2018-02-06 18:51:48.975118
1172	43789596	🔛Результаты матчей	2018-02-06 18:52:00.475993
1173	43789596	🗓Турнирная таблица	2018-02-06 18:52:04.835189
1174	230308082	Внести результат матча⚽	2018-02-06 18:57:35.467555
1175	230308082	🔙Назад	2018-02-06 18:57:46.904762
1176	230308082	🔛Результаты матчей	2018-02-06 18:57:50.781637
1177	230308082	✅Свои сыгранные матчи	2018-02-06 18:58:01.87079
1178	230308082	🔙Назад	2018-02-06 18:58:35.133384
1179	230308082	🕹Управление	2018-02-06 18:58:36.457375
1180	230308082	Внести результат матча⚽	2018-02-06 18:58:38.001379
1181	230308082	Внести результат матча⚽	2018-02-06 19:00:08.995904
1182	230308082	🔙Назад	2018-02-06 19:00:20.635277
1183	230308082	🔛Результаты матчей	2018-02-06 19:00:22.073209
1184	230308082	🗓Турнирная таблица	2018-02-06 19:00:27.757196
1185	230308082	🔙Назад	2018-02-06 19:00:32.738571
1186	230308082	🔛Результаты матчей	2018-02-06 19:01:31.428423
1187	230308082	🗓Турнирная таблица	2018-02-06 19:01:35.093307
1188	230308082	🔙Назад	2018-02-06 19:01:40.612096
1189	230308082	🕹Управление	2018-02-06 19:01:42.174794
1190	230308082	Внести результат матча⚽	2018-02-06 19:01:43.995352
1191	230308082	🔙Назад	2018-02-06 19:02:53.614228
1192	230308082	⚽Список участников	2018-02-06 19:02:55.803594
1193	230308082	🕹Управление	2018-02-06 19:07:18.363111
1194	230308082	Внести результат матча⚽	2018-02-06 19:07:30.325197
1195	186972507	🔙Назад	2018-02-06 19:10:17.746342
1196	186972507	🔜Ближайшие матчи	2018-02-06 19:10:19.339876
1197	186972507	🚷Отменить готовность	2018-02-06 19:10:23.361381
1198	230308082	🔙Назад	2018-02-06 19:10:30.139325
1199	230308082	🔛Результаты матчей	2018-02-06 19:10:31.306382
1200	230308082	🗓Турнирная таблица	2018-02-06 19:10:37.954016
1201	230308082	✅Свои сыгранные матчи	2018-02-06 19:18:34.456565
1202	230308082	🔜Ближайшие 5️⃣ матчей	2018-02-06 19:18:46.090136
1203	230308082	🔙Назад	2018-02-06 19:18:55.271826
1204	230308082	🕹Управление	2018-02-06 19:19:29.655944
1205	230308082	👻️Кто готов?	2018-02-06 19:19:33.855281
1206	230308082	👻️Кто готов?	2018-02-06 19:21:20.120277
1207	230308082	🔙Назад	2018-02-06 19:21:26.218687
1208	230308082	🕹Управление	2018-02-06 19:21:29.538585
1209	230308082	👻️Кто готов?	2018-02-06 19:21:31.297583
1210	230308082	🛌️Кто не готов?	2018-02-06 19:23:00.456934
1211	230308082	👻️Кто готов?	2018-02-06 19:23:03.389372
1212	230308082	🛌️Кто не готов?	2018-02-06 19:37:53.306214
1213	230308082	🤼‍♀Готовые пары	2018-02-06 19:38:01.056859
1214	230308082	🔙Назад	2018-02-06 19:38:22.215928
1215	230308082	📅Архив	2018-02-06 19:38:25.012695
1216	230308082	📅Турнирная таблица ВС2017	2018-02-06 19:38:33.524594
1217	230308082	🔙Назад	2018-02-06 19:38:52.934202
1218	230308082	📝Регламент турнира	2018-02-06 19:38:55.834908
1219	342304476	Походу и в этом турнире все куплено... но...беспредел никогда не может оставаться безнаказанным!!!!	2018-02-06 20:01:39.942986
1220	29545080	И вообще почему Шева попил чужую водичку? Это разве разрешено правилами. Там же были намешаны твои наркотики для улучшения игры у рамке?	2018-02-06 20:05:23.894122
1221	342304476	Ну это вообще хамство...разрешения даже не спросил... по воде вопросов нет, она чистая.. вот только Саня слюней своих напустил туда...и я день с белым другом общался... не иначе, как заговор...специально...	2018-02-06 20:07:34.729315
1222	230308082	Антон, ага, как и в прошлом году, ничего не изменилось )	2018-02-06 20:07:44.413634
1223	230308082	Хочешь в этом году выйти в плейофф (основной, не лузеров) - придется договариваться с организаторами 🤷🏾‍♂️	2018-02-06 20:09:14.724655
1224	186972507	В этом году году все решается по родственным связям!\nДа, кум?)	2018-02-06 20:16:00.244157
1225	230308082	Совершенно верно, кум!	2018-02-06 20:18:05.226849
1226	342304476	Все с вами ясно...	2018-02-06 20:19:59.984862
1227	186972507	Это ты себя прислал?\nОдиночка?)	2018-02-06 20:20:26.309006
1228	29545080	Мне кажется пора поднимать видео записи того сезона и отправлять их на экспертизу. На них видно как кум куму подсказывал куда прыгать)))	2018-02-06 20:20:40.218954
1229	342304476	Нет. Это вопрос к вам... кто у вас главный? Я так и не понимаю	2018-02-06 20:20:59.975462
1230	342304476	Разоблачим, Диман. Накажем и насуем по самые помидоры!!!	2018-02-06 20:21:48.643318
1231	186972507	Диман, бессмысленно.\nФинал уже определён) повторение 2015	2018-02-06 20:21:58.7905
1232	342304476	Хватит это терпеть!!!	2018-02-06 20:22:22.053945
1233	230308082	Антон, ну и любимые стикеры у тебя... 👮🏻‍♂️	2018-02-06 20:36:59.293111
1234	342304476	Олег, какую ссылку прислал, такую закачал	2018-02-06 20:45:16.326742
1235	230308082	Ты лучше по боту какие-нибудь пожелания предложи	2018-02-06 20:48:19.246511
1236	29545080	Стикеры с кумами предлагаю сделать	2018-02-06 20:48:57.193272
1237	342304476	Да, хорошая мысль - стикеры в виде ваших изображений	2018-02-06 20:49:37.45341
1238	342304476	И разные действия	2018-02-06 20:49:51.104645
1239	342304476	Спите, кушаете, бежите и т.д	2018-02-06 20:50:10.533794
1240	29545080	Где вы подсказываете друг другу нужно	2018-02-06 20:50:26.436835
1241	186972507	Обязательно учтём ваши пожелания	2018-02-06 20:50:44.716709
1242	342304476	...пихаете друг другу...возите на тачке...кушаете бутеры от Санька	2018-02-06 20:51:51.249851
1243	230308082	Стикеры говорите?	2018-02-06 21:44:44.445712
1244	186972507	Ахахахахаха	2018-02-06 21:46:03.262306
1245	186972507	Это победа	2018-02-06 21:46:33.074805
1246	186972507	Чёт ребята походу приуныли	2018-02-06 21:46:47.734995
1247	186972507	🔙Назад	2018-02-06 21:51:10.955273
1248	230308082	«Безудержное веселье»)	2018-02-06 22:04:44.021498
1249	186972507	Когда не принял участие в вс, а тут так весело)	2018-02-06 22:09:45.339338
1250	230308082	🕹Управление	2018-02-06 22:22:13.342762
1251	230308082	Внести результат матча⚽	2018-02-06 22:22:20.136431
1252	230308082	🤼‍♀Готовые пары	2018-02-06 22:22:23.447467
1253	424775672	Больше стикеров!!!Угар	2018-02-06 22:33:47.627677
1254	342304476	А где эти стикеры закачать?	2018-02-06 23:20:38.587605
1255	186972507	Нажимай и качай	2018-02-06 23:24:37.330664
1256	186972507	Они ещё дополняться будут	2018-02-06 23:24:49.751991
1257	290796482	Аааа	2018-02-06 23:35:20.751605
1258	290796482	Круто	2018-02-06 23:35:27.463998
1259	230308082	👻️Кто готов?	2018-02-07 01:31:16.919584
1260	230308082	🤼‍♀Готовые пары	2018-02-07 01:31:19.709462
1261	230308082	🔙Назад	2018-02-07 01:31:24.861292
1262	230308082	📅Архив	2018-02-07 01:42:50.901469
1263	230308082	📅Турнирная таблица ВС2017	2018-02-07 01:42:51.979764
1264	342304476	Олег...ты ещё фотки 80-х откопай	2018-02-07 02:23:21.052462
1265	342304476	Давай тоже свои ржачные... хватит дешевого самопиара с медалями	2018-02-07 02:23:51.932097
1266	230308082	Антонио, присылай хорошие, на твой взгляд	2018-02-07 02:24:09.386952
1267	230308082	по отношению к себе я слишком субъективен могу быть))	2018-02-07 02:24:25.550026
1268	342304476	Хорошо, поищу парочку интересных фотографий	2018-02-07 02:26:59.79975
1269	230308082	жду)	2018-02-07 02:28:21.021399
1270	342304476	Так..для начала...кто не заявился в этот турнир, тех стикеров должно быть больше	2018-02-07 02:28:22.142074
1271	230308082	точнее буду ждать	2018-02-07 02:28:28.364498
1272	230308082	да я вообще не собирался, это вы тут))	2018-02-07 02:28:46.364452
1273	230308082	предложили	2018-02-07 02:28:49.614992
1274	342304476	Норм вещи толкаем	2018-02-07 02:28:58.21476
1275	230308082	пришлось вот научиться	2018-02-07 02:29:04.085999
1276	342304476	Похвально	2018-02-07 02:29:13.105803
1277	342304476	Молодец, что развиваешься и не стоишь на месте!	2018-02-07 02:29:41.687249
1278	342304476	Не то, что Санек...💩💩💩	2018-02-07 02:29:52.101476
1279	230308082	🔙Назад	2018-02-07 03:06:37.030517
1280	230308082	⚽Список участников	2018-02-07 03:06:38.688897
1281	230308082	🎥Видео матчей	2018-02-07 03:13:00.101462
1282	230308082	🎥Видео матчей	2018-02-07 03:14:14.888104
1283	230308082	🔜Ближайшие матчи	2018-02-07 03:14:29.536909
1284	244378697	⭕Свои оставшиеся матчи	2018-02-07 07:21:03.336843
1285	244378697	🚷Не готов	2018-02-07 07:21:10.820229
1286	230308082	🔙Назад	2018-02-07 07:47:39.29764
1287	230308082	🎥Видео матчей	2018-02-07 07:47:43.537108
1288	147860673	🎥Видео матчей	2018-02-07 08:56:12.671634
1289	147860673	🕹Управление	2018-02-07 08:56:22.784194
1290	186972507	🎥Видео матчей	2018-02-07 09:05:06.463062
1291	147860673	Видосы - огонь, Олег - псих	2018-02-07 09:08:41.122231
1292	186972507	Присоединяюсь	2018-02-07 09:08:54.601491
1293	244378697	🎥Видео матчей	2018-02-07 09:10:00.559001
1294	244378697	🕹Управление	2018-02-07 09:10:11.499949
1295	244378697	📅Архив	2018-02-07 09:10:15.261455
1296	244378697	🔙Назад	2018-02-07 09:10:20.448894
1297	230308082	🔜Ближайшие матчи	2018-02-07 09:13:08.419628
1298	230308082	✅Свои сыгранные матчи	2018-02-07 09:13:13.544561
1299	462877044	🔙Назад	2018-02-07 09:43:03.657936
1300	462877044	🎥Видео матчей	2018-02-07 09:43:09.322887
1301	462877044	🔛Результаты матчей	2018-02-07 09:43:25.102008
1302	462877044	✅Свои сыгранные матчи	2018-02-07 09:43:30.440041
1303	462877044	🔜Ближайшие 5️⃣ матчей	2018-02-07 09:43:49.496812
1304	453023784	🎥Видео матчей	2018-02-07 10:32:54.688496
1305	43789596	🔙Назад	2018-02-07 10:34:26.630718
1306	43789596	🔜Ближайшие матчи	2018-02-07 10:34:31.578985
1307	230308082	🔙Назад	2018-02-07 10:44:45.648951
1308	230308082	🕹Управление	2018-02-07 10:44:48.562762
1309	230308082	🤼‍♀Готовые пары	2018-02-07 10:44:55.315929
1310	230308082	🛌️Кто не готов?	2018-02-07 10:45:02.472413
1311	230308082	🔙Назад	2018-02-07 10:45:09.785231
1312	230308082	🔜Ближайшие матчи	2018-02-07 10:45:11.535044
1313	230308082	🔙Назад	2018-02-07 10:45:38.646131
1314	230308082	🕹Управление	2018-02-07 10:45:42.477278
1315	230308082	🤼‍♀Готовые пары	2018-02-07 10:45:45.447548
1316	230308082	🤼‍♀Готовые пары	2018-02-07 10:46:05.635555
1317	230308082	👻️Кто готов?	2018-02-07 10:46:33.844893
1318	230308082	🛌️Кто не готов?	2018-02-07 10:46:36.361105
1319	230308082	🔙Назад	2018-02-07 10:46:40.552073
1320	230308082	⚽Список участников	2018-02-07 10:46:42.531394
1321	230308082	👍	2018-02-07 10:49:40.328717
1322	230308082	Англия🇬🇧, Россия🇷🇺, Сербия🇷🇸, Уругвай🇺🇾 , Япония🇯🇵 , никто из вас еще не знает, готов он или нет играть в воскресенье?	2018-02-07 10:49:48.97297
1323	186972507	🕹Управление	2018-02-07 10:50:08.3828
1324	186972507	👻️Кто готов?	2018-02-07 10:50:10.834603
1325	186972507	🛌️Кто не готов?	2018-02-07 10:50:14.822353
1326	230308082	🔜Ближайшие матчи	2018-02-07 10:52:28.243152
1327	230308082	⭕Свои оставшиеся матчи	2018-02-07 10:52:34.813263
1328	147860673	🔛Результаты матчей	2018-02-07 10:57:17.479942
1329	147860673	⭕Свои оставшиеся матчи	2018-02-07 10:57:31.994761
1330	147860673	👋🏽Готов!	2018-02-07 10:57:35.355711
1332	230308082	🕹Управление	2018-02-07 10:58:01.437385
1333	230308082	🤼‍♀Готовые пары	2018-02-07 10:58:03.447845
1334	147860673	Чтобы готовность долбануть - надо сначала посмотреть результаты матчей, потом свои оставшиеся матчи, потом Готов)	2018-02-07 10:58:07.367871
1335	230308082	🔙Назад	2018-02-07 10:58:19.517784
1336	230308082	Предлагаешь на основное меню вывести?\nБыстрее можно через Ближайшие матчи - Готов/Не готов	2018-02-07 10:59:11.803413
1337	230308082	🔜Ближайшие матчи	2018-02-07 10:59:13.91672
1338	230308082	⭕Свои оставшиеся матчи	2018-02-07 10:59:22.77675
1339	230308082	🔙Назад	2018-02-07 10:59:29.180418
1340	147860673	Думаю не все знают, как нажать просто)	2018-02-07 11:00:32.09457
1341	43789596	согласен что "готов" лучше вынести на главное меню или даже продублировать пусть и там и там, чтобы точно нашли)	2018-02-07 11:01:10.841482
1342	230308082	Я согласен, что не совсем тривиально получается.\nОднако, все уже нажимали (перед прошлым туром).	2018-02-07 11:01:29.032314
1343	230308082	хорошо, попробую вечером добавить)	2018-02-07 11:01:39.360503
1344	230308082	🔜Ближайшие матчи	2018-02-07 11:27:07.392038
1345	230308082	🔜Запланированные матчи	2018-02-07 11:27:32.394748
1346	230308082	🔙Назад	2018-02-07 11:40:59.295823
1347	230308082	🔜Ближайшие матчи	2018-02-07 12:07:33.501792
1348	230308082	🔙Назад	2018-02-07 12:07:37.443558
1349	230308082	🎥Видео матчей	2018-02-07 12:07:43.28896
1350	230308082	📝Регламент турнира	2018-02-07 12:07:47.43148
1351	230308082	📝Регламент турнира	2018-02-07 12:08:17.067325
1352	230308082	🕹Управление	2018-02-07 12:08:19.364166
1353	230308082	🤼‍♀Готовые пары	2018-02-07 12:08:23.28289
1354	230308082	🔙Назад	2018-02-07 12:08:33.273755
1355	29545080	🔛Результаты матчей	2018-02-07 12:45:05.833566
1356	29545080	🗓Турнирная таблица	2018-02-07 12:45:09.818868
1357	29545080	🗓Турнирная таблица	2018-02-07 12:45:19.754379
1358	29545080	🔙Назад	2018-02-07 12:45:26.108877
1359	29545080	👋🏽Готов!	2018-02-07 12:45:28.875578
1360	29545080	🔙Назад	2018-02-07 12:45:31.812384
1361	29545080	🎥Видео матчей	2018-02-07 12:45:35.337293
1362	230308082	🕹Управление	2018-02-07 12:45:49.48154
1363	230308082	🤼‍♀Готовые пары	2018-02-07 12:45:51.666329
1364	230308082	🔙Назад	2018-02-07 12:45:59.756967
1365	230308082	🔜Ближайшие матчи	2018-02-07 12:46:02.287677
1366	230308082	🔜Ближайшие 5️⃣ матчей	2018-02-07 12:46:06.243493
1367	29545080	Охуеть дайте две. Олег монстр. Пожеланий нет все круто	2018-02-07 12:48:08.776973
1368	29545080	Стикер только с кумами осталось.	2018-02-07 12:48:36.567348
1369	433547414	🎥Видео матчей	2018-02-07 12:48:52.247717
1370	342304476	👋🏽Готов!	2018-02-07 12:51:44.104729
1371	230308082	🔙Назад	2018-02-07 12:51:48.946969
1372	230308082	🕹Управление	2018-02-07 12:51:50.813993
1373	230308082	🤼‍♀Готовые пары	2018-02-07 12:51:52.557071
1374	230308082	🛌️Кто не готов?	2018-02-07 12:52:16.966934
1375	230308082	👻️Кто готов?	2018-02-07 12:52:21.422791
1376	342304476	🎥Видео матчей	2018-02-07 12:52:37.966488
1377	29545080	🕹Управление	2018-02-07 13:00:44.648436
1378	244378697	command:///keyboard	2018-02-07 13:29:18.444925
1379	147860673	Псих	2018-02-07 13:37:48.659906
1380	147860673	⚽Список участников	2018-02-07 13:37:52.569568
1381	424775672	🎥Видео матчей	2018-02-07 14:41:37.63495
1382	424775672	🔜Ближайшие матчи	2018-02-07 14:41:54.564614
1383	424775672	🔙Назад	2018-02-07 14:42:08.564393
1384	424775672	🕹Управление	2018-02-07 14:42:10.738387
1385	424775672	🔛Результаты матчей	2018-02-07 14:42:17.648889
1386	230308082	🤼‍♀Готовые пары	2018-02-07 15:06:35.89204
1387	230308082	🛌️Кто не готов?	2018-02-07 15:06:54.208586
1388	230308082	👻️Кто готов?	2018-02-07 15:06:59.617322
1389	230308082	Внести результат матча⚽	2018-02-07 20:11:09.384551
1390	230308082	🔙Назад	2018-02-07 20:11:14.62877
1391	462877044	🔙Назад	2018-02-08 06:13:54.25135
1392	462877044	🎥Видео матчей	2018-02-08 06:14:06.214221
1393	462877044	⚽Список участников	2018-02-08 06:14:23.018881
1394	462877044	🚷Не готов	2018-02-08 06:15:18.559016
1395	462877044	🔜Ближайшие матчи	2018-02-08 06:15:46.932741
1396	186972507	С облегчением, Максон!	2018-02-08 06:33:42.082573
1397	462877044	Я решил протестить)	2018-02-08 06:40:36.057567
1398	230308082	🕹Управление	2018-02-08 08:30:30.024119
1399	230308082	🛌️Кто не готов?	2018-02-08 08:30:34.828213
1400	230308082	🔙Назад	2018-02-09 15:42:25.707924
1401	230308082	🔜Ближайшие матчи	2018-02-09 15:42:32.840072
1402	230308082	🔜Ближайшие 5️⃣ матчей	2018-02-09 15:42:38.283763
1403	230308082	🔙Назад	2018-02-09 15:42:55.530709
1404	230308082	🕹Управление	2018-02-09 15:42:57.120108
1405	230308082	🤼‍♀Готовые пары	2018-02-09 15:43:01.912127
1406	230308082	🔙Назад	2018-02-09 19:33:31.513587
1407	230308082	🔛Результаты матчей	2018-02-09 19:33:34.579626
1408	230308082	🗓Турнирная таблица	2018-02-09 19:33:45.748236
1409	342304476	🔜Ближайшие матчи	2018-02-10 12:37:50.674385
1410	342304476	🔜Ближайшие 5️⃣ матчей	2018-02-10 12:38:12.360647
1411	342304476	⭕Свои оставшиеся матчи	2018-02-10 12:38:30.642708
1412	230308082	🔙Назад	2018-02-10 12:51:10.731226
1413	230308082	🔜Ближайшие матчи	2018-02-10 12:51:18.435964
1414	230308082	🔜Ближайшие 5️⃣ матчей	2018-02-10 12:51:22.010325
1415	244378697	Меня завтра не будет	2018-02-10 13:05:24.203229
1416	230308082	Понятно	2018-02-10 13:06:29.491837
1417	244378697	На следующей неделе смогу сыграть	2018-02-10 13:07:19.547527
1418	342304476	🔙Назад	2018-02-10 13:48:37.969479
1419	342304476	Это просто ШЕДЕВР!!!!!!👏🏻👏🏻👏🏻👏🏻	2018-02-10 13:49:10.818512
1951	230308082	🔙Назад	2018-02-20 11:23:23.907438
1420	230308082	✅Свои сыгранные матчи	2018-02-10 13:49:30.066577
1421	290796482	Ахахах	2018-02-10 13:52:11.664417
1422	230308082	🔙Назад	2018-02-10 16:21:03.329057
1423	230308082	🕹Управление	2018-02-10 16:21:09.379578
1424	230308082	🤼‍♀Готовые пары	2018-02-10 16:21:11.417599
1425	230308082	🤼‍♀Готовые пары	2018-02-10 16:22:01.09114
1426	230308082	🔙Назад	2018-02-10 16:22:14.090007
1427	230308082	🔜Ближайшие матчи	2018-02-10 16:22:15.715215
1428	230308082	🔙Назад	2018-02-10 16:22:58.179537
1429	147860673	🔜Ближайшие матчи	2018-02-10 17:53:17.903215
1430	147860673	🔙Назад	2018-02-10 17:53:25.314666
1431	230308082	Надо добавить грустных стикеров )	2018-02-11 10:23:40.971447
1432	342304476	Так есть же	2018-02-11 10:24:11.546979
1433	230308082	Ну это не передает моих эмоций ))	2018-02-11 10:24:38.185235
1434	290796482	)))	2018-02-11 10:24:56.621938
1435	342304476	А мои передаёт	2018-02-11 10:25:09.520968
1436	462877044	🔜Ближайшие 5️⃣ матчей	2018-02-11 10:27:13.683153
1437	230308082	Я за тебя рад )	2018-02-11 10:37:48.184942
1438	342304476	Спасибо, старичок	2018-02-11 10:52:05.455582
1439	342304476	Кстати, Олег, а можно запилить мою любимую фотографию Саши?	2018-02-11 10:52:45.540776
1440	43789596	🔜Ближайшие матчи	2018-02-11 10:58:20.403195
1441	43789596	🔙Назад	2018-02-11 10:58:32.486181
1442	43789596	⚽Список участников	2018-02-11 10:58:36.053132
1443	230308082	Можно, конечно)	2018-02-11 11:24:45.076519
1444	230308082	Присылайте, какие хотите, я по возможности буду делать )	2018-02-11 11:25:03.971291
1445	186972507	Стопэ)	2018-02-11 11:25:25.728713
1446	186972507	Все последующие стикеры платные!	2018-02-11 11:25:40.750535
1447	186972507	1 стикер - 10€	2018-02-11 11:25:56.896787
1448	230308082	Монетизацией пора заняться ))	2018-02-11 11:26:27.798398
1449	230308082	Ну короче, реально присылайте фото, с которого стикер хотите, буду смотреть :)	2018-02-11 11:28:32.574464
1450	186972507	будЕМ!)	2018-02-11 11:55:16.094831
1451	342304476	БуДЕТ смотреть Олег! Хватит уже примазываться к его славе!!! Парень сам сделал чудо-бот и прекрасно его ведёт один!👏🏻👏🏻👏🏻👏🏻	2018-02-11 12:51:53.496785
1452	342304476	🎥Видео матчей	2018-02-11 13:28:45.012092
1453	342304476	⚽Список участников	2018-02-11 13:28:51.475283
1454	230308082	📝Регламент турнира	2018-02-11 15:37:09.698372
1455	230308082	🔜Ближайшие матчи	2018-02-11 17:37:09.028344
1456	230308082	🔙Назад	2018-02-11 17:39:22.666374
1457	230308082	🎥Видео матчей	2018-02-11 17:39:25.425924
1458	230308082	🕹Управление	2018-02-11 17:53:43.249776
1459	230308082	🤼‍♀Готовые пары	2018-02-11 17:53:44.716089
1460	424775672	🔜Ближайшие 5️⃣ матчей	2018-02-11 17:55:21.639225
1461	147860673	🔜Ближайшие матчи	2018-02-11 21:22:01.49673
1462	147860673	🔙Назад	2018-02-11 21:22:10.301088
1463	147860673	⚽Список участников	2018-02-11 21:22:12.706851
1464	342304476	🔜Ближайшие матчи	2018-02-12 01:49:41.615653
1465	230308082	🔙Назад	2018-02-12 01:49:44.29552
1466	230308082	🔙Назад	2018-02-12 01:49:44.571261
1467	147860673	🔜Ближайшие матчи	2018-02-12 01:49:44.80387
1468	186972507	🔛Результаты матчей	2018-02-12 01:49:47.757762
1469	186972507	🔜Ближайшие матчи	2018-02-12 01:49:50.101293
1470	186972507	⚽Список участников	2018-02-12 01:49:52.496396
1471	230308082	🕹Управление	2018-02-12 01:50:06.922973
1472	230308082	🤼‍♀Готовые пары	2018-02-12 01:50:12.423309
1473	147860673	🚷Не готов	2018-02-12 01:50:15.444051
1474	230308082	Внести результат матча⚽	2018-02-12 01:50:34.228165
1475	230308082	🔙Назад	2018-02-12 01:50:59.276135
1476	230308082	🔛Результаты матчей	2018-02-12 01:51:01.699772
1477	230308082	🗓Турнирная таблица	2018-02-12 01:51:21.677775
1478	230308082	🔙Назад	2018-02-12 02:00:42.466924
1479	230308082	🎥Видео матчей	2018-02-12 02:00:44.060341
1480	230308082	🎥Видео матчей	2018-02-12 02:03:55.28509
1481	230308082	🎥Видео матчей	2018-02-12 02:04:30.521742
1482	230308082	🎥Видео матчей	2018-02-12 02:06:38.587629
1483	230308082	🎥Видео матчей	2018-02-12 02:07:19.19416
1484	230308082	🎥Видео матчей	2018-02-12 02:09:47.676922
1485	230308082	🎥Видео матчей	2018-02-12 02:10:42.715103
1486	230308082	🎥Видео матчей	2018-02-12 02:12:03.416743
1487	147860673	🔙Назад	2018-02-12 02:12:45.97394
1488	230308082	🎥Видео матчей	2018-02-12 02:12:46.413866
1489	147860673	🎥Видео матчей	2018-02-12 02:12:48.571507
1490	230308082	🎥Видео матчей	2018-02-12 02:13:09.666024
1491	230308082	🎥Видео матчей	2018-02-12 02:13:33.955888
1492	230308082	🔛Результаты матчей	2018-02-12 02:14:29.588522
1493	230308082	🔙Назад	2018-02-12 02:16:08.791766
1494	230308082	🔛Результаты матчей	2018-02-12 02:16:10.336227
1495	230308082	🔙Назад	2018-02-12 02:16:37.855588
1496	230308082	🔛Результаты матчей	2018-02-12 02:16:39.311885
1497	230308082	🔙Назад	2018-02-12 02:17:06.931495
1498	230308082	🔛Результаты матчей	2018-02-12 02:17:08.261735
1499	230308082	🗓Турнирная таблица	2018-02-12 02:17:43.724935
1500	230308082	🔙Назад	2018-02-12 02:18:03.532479
1501	230308082	👋🏽Готов!	2018-02-12 02:18:05.610611
1502	230308082	✅Свои сыгранные матчи	2018-02-12 02:18:11.700475
1503	230308082	⭕Свои оставшиеся матчи	2018-02-12 02:18:18.487807
1504	230308082	🔙Назад	2018-02-12 02:18:23.489348
1505	230308082	🎥Видео матчей	2018-02-12 02:18:26.013785
1506	230308082	🔛Результаты матчей	2018-02-12 02:24:35.880253
1507	230308082	✅Свои сыгранные матчи	2018-02-12 02:26:44.038423
1508	230308082	🔙Назад	2018-02-12 02:27:49.452245
1509	230308082	🔛Результаты матчей	2018-02-12 02:27:50.88713
1510	230308082	🗓Турнирная таблица	2018-02-12 02:27:56.322999
1511	230308082	⭕Свои оставшиеся матчи	2018-02-12 02:31:51.66323
1513	230308082	🎥Видео матчей	2018-02-12 02:32:29.111296
1514	290796482	🔛Результаты матчей	2018-02-12 02:53:01.19596
1515	453023784	🎥Видео матчей	2018-02-12 02:55:57.2425
1516	453023784	📝Регламент турнира	2018-02-12 03:06:54.828413
1517	244378697	🎥Видео матчей	2018-02-12 06:31:59.980279
1518	244378697	👋🏽Готов!	2018-02-12 06:41:25.354667
1519	278967383	🔙Назад	2018-02-12 09:04:15.770777
1520	278967383	🎥Видео матчей	2018-02-12 09:04:17.841789
1521	186972507	👋🏽Готов!	2018-02-12 10:15:29.528821
1522	186972507	🔜Ближайшие 5️⃣ матчей	2018-02-12 10:15:32.255963
1523	186972507	🔙Назад	2018-02-12 10:15:43.823983
1524	186972507	🔛Результаты матчей	2018-02-12 10:15:46.031194
1525	186972507	🗓Турнирная таблица	2018-02-12 10:16:23.292853
1526	186972507	🔙Назад	2018-02-12 10:16:43.982779
1527	186972507	🎥Видео матчей	2018-02-12 10:16:45.379786
1528	462877044	👋🏽Готов!	2018-02-12 10:18:53.60984
1529	462877044	🔙Назад	2018-02-12 10:18:59.348227
1530	462877044	🔛Результаты матчей	2018-02-12 10:19:04.202854
1531	462877044	🗓Турнирная таблица	2018-02-12 10:19:09.530454
1532	230308082	🕹Управление	2018-02-12 10:20:59.983186
1533	230308082	🤼‍♀Готовые пары	2018-02-12 10:21:04.697655
1534	230308082	👻️Кто готов?	2018-02-12 10:21:19.622706
1535	230308082	🔙Назад	2018-02-12 11:09:30.641153
1536	230308082	🕹Управление	2018-02-12 11:09:33.968098
1537	230308082	👻️Кто готов?	2018-02-12 11:09:36.21005
1538	230308082	🛌️Кто не готов?	2018-02-12 11:09:39.994374
1539	230308082	🤼‍♀Готовые пары	2018-02-12 11:09:44.111687
1540	230308082	Внести результат матча⚽	2018-02-12 11:10:16.977565
1541	230308082	всем добрый день! Жми Готов, кто готов играть)	2018-02-12 12:13:54.17276
1542	230308082	👻️Кто готов?	2018-02-12 12:17:57.856939
1543	230308082	🛌️Кто не готов?	2018-02-12 12:18:00.460973
1544	230308082	🔙Назад	2018-02-12 12:18:16.627325
1545	230308082	🔜Ближайшие матчи	2018-02-12 12:18:18.495408
1546	186972507	🎥Видео матчей	2018-02-12 12:25:00.414735
1547	230308082	🔙Назад	2018-02-12 12:32:40.934221
1548	230308082	🕹Управление	2018-02-12 12:32:51.724192
1549	230308082	👻️Кто готов?	2018-02-12 12:32:58.135051
1550	230308082	🔙Назад	2018-02-12 12:33:17.862741
1551	230308082	🔛Результаты матчей	2018-02-12 12:33:23.656706
1552	462877044	✅Свои сыгранные матчи	2018-02-12 13:17:58.624018
1553	462877044	🔜Ближайшие 5️⃣ матчей	2018-02-12 13:18:18.574981
1554	462877044	✅Свои сыгранные матчи	2018-02-12 13:18:33.759638
1555	462877044	🔙Назад	2018-02-12 13:18:37.504832
1556	462877044	🔛Результаты матчей	2018-02-12 13:18:49.293318
1557	462877044	🗓Турнирная таблица	2018-02-12 13:18:57.920343
1558	186972507	📅Архив	2018-02-12 22:08:28.752027
1559	186972507	📅Архив	2018-02-12 22:08:29.144104
1560	186972507	🔙Назад	2018-02-12 22:08:30.950609
1561	186972507	🔜Ближайшие матчи	2018-02-12 22:08:37.444023
1562	230308082	🔙Назад	2018-02-13 08:47:03.973266
1563	230308082	🔛Результаты матчей	2018-02-13 09:52:53.947292
1564	230308082	🗓Турнирная таблица	2018-02-13 09:53:02.914166
1565	342304476	👋🏽Готов!	2018-02-13 12:15:13.942357
1566	342304476	🔜Ближайшие 5️⃣ матчей	2018-02-13 12:15:39.842609
1567	230308082	🔙Назад	2018-02-13 12:18:36.539408
1568	230308082	🕹Управление	2018-02-13 12:18:39.815688
1569	230308082	🤼‍♀Готовые пары	2018-02-13 12:18:42.47641
1570	186972507	🔙Назад	2018-02-13 12:19:20.321277
1571	186972507	🔛Результаты матчей	2018-02-13 12:19:40.815468
1572	186972507	🔙Назад	2018-02-13 12:19:48.883311
1573	186972507	🔜Ближайшие матчи	2018-02-13 12:19:53.815197
1574	186972507	🔙Назад	2018-02-13 12:20:01.081693
1575	186972507	🕹Управление	2018-02-13 12:20:26.398564
1576	186972507	👻️Кто готов?	2018-02-13 12:20:31.657952
1577	186972507	🛌️Кто не готов?	2018-02-13 12:20:37.050389
1578	186972507	🤼‍♀Готовые пары	2018-02-13 12:20:42.859643
1579	186972507	Внести результат матча⚽	2018-02-13 12:21:01.375459
1580	186972507	🤼‍♀Готовые пары	2018-02-13 13:43:35.168428
1581	186972507	🔙Назад	2018-02-13 14:42:41.365945
1582	186972507	🔛Результаты матчей	2018-02-13 14:42:46.998223
1583	186972507	🗓Турнирная таблица	2018-02-13 14:42:51.060671
1584	186972507	✅Свои сыгранные матчи	2018-02-13 14:43:44.875603
1585	186972507	⭕Свои оставшиеся матчи	2018-02-13 14:43:50.707051
1586	186972507	🔙Назад	2018-02-13 15:38:56.639567
1587	186972507	Когда узнал, что волосатенький на дне турнирки барахтается...	2018-02-13 16:04:48.415599
1588	424775672	🔜Ближайшие 5️⃣ матчей	2018-02-13 16:12:36.620282
1589	424775672	Когда узнал что Шева приедет в манеж	2018-02-13 18:22:48.999484
1590	29545080	Когда узнал что Вадим уехал есть крокодилов))))	2018-02-13 18:32:57.277428
1591	462877044	🔙Назад	2018-02-13 18:33:17.278653
1592	342304476	Слышь, ты че такая дерзкая!?!?	2018-02-13 18:35:17.544013
1593	230308082	🔙Назад	2018-02-14 09:45:10.769248
1594	462877044	🔛Результаты матчей	2018-02-14 12:17:41.656811
1595	462877044	🗓Турнирная таблица	2018-02-14 12:17:50.744363
1596	462877044	🔙Назад	2018-02-14 12:18:18.451617
1597	244378697	🔜Ближайшие матчи	2018-02-14 15:57:05.293562
1598	244378697	🔙Назад	2018-02-14 15:57:13.974057
1599	244378697	🔛Результаты матчей	2018-02-14 15:58:15.85145
1600	244378697	🗓Турнирная таблица	2018-02-14 15:58:31.445536
1601	244378697	🔙Назад	2018-02-14 16:02:30.409686
1602	230308082	🔜Ближайшие матчи	2018-02-15 08:58:23.884172
1603	230308082	🔙Назад	2018-02-15 08:59:16.879885
1604	230308082	🕹Управление	2018-02-15 08:59:19.264888
1605	230308082	👻️Кто готов?	2018-02-15 08:59:21.05876
1606	230308082	🛌️Кто не готов?	2018-02-15 09:35:11.034851
1607	230308082	🔙Назад	2018-02-15 09:35:18.086619
1608	230308082	⚽Список участников	2018-02-15 09:35:25.896313
1609	230308082	Все доброе утро!	2018-02-15 09:36:47.779412
1610	230308082	Просьба сообщить о своей готовности следующие команды:\n🇦🇷 Аргентина\n🇮🇹 Италия\n🇷🇺 Россия\n🇺🇾 Уругвай	2018-02-15 09:36:50.233709
1611	29545080	Я третий матч подряд буду играть?	2018-02-15 09:44:31.594157
1612	230308082	нет	2018-02-15 09:44:46.847195
1613	230308082	просто надо знать, кто готов, а кто нет, чтоб пары составить	2018-02-15 09:45:00.444424
1614	29545080	🕹Управление	2018-02-15 09:45:15.131698
1615	29545080	🔜Ближайшие матчи	2018-02-15 09:45:23.803644
1616	29545080	👋🏽Готов!	2018-02-15 09:45:29.304337
1617	43789596	🚷Отменить готовность	2018-02-15 09:47:14.700107
1618	43789596	🕹Управление	2018-02-15 09:47:30.471826
1619	43789596	🔜Ближайшие матчи	2018-02-15 09:47:36.673734
1620	43789596	👋🏽Готов!	2018-02-15 09:47:42.577529
1621	230308082	🕹Управление	2018-02-15 09:48:14.06213
1622	230308082	🤼‍♀Готовые пары	2018-02-15 09:48:16.885017
1623	230308082	🔙Назад	2018-02-15 09:49:21.626473
1624	230308082	🔜Ближайшие матчи	2018-02-15 09:49:23.536483
1625	230308082	🔙Назад	2018-02-15 10:06:30.118337
1626	230308082	🕹Управление	2018-02-15 10:06:32.04349
1627	230308082	🤼‍♀Готовые пары	2018-02-15 10:06:34.048968
1628	342304476	Да ладно, Диман. Сыграй сразу все матчи. Отстреляешься быстро, как Фаст в прошлом году	2018-02-15 11:46:10.346599
1629	29545080	Где стикер про Стаса?	2018-02-15 12:39:52.100751
1630	230308082	Присылай идею, предложение, вариант стикера	2018-02-15 12:40:12.000944
1631	230308082	и будет стикер	2018-02-15 12:40:15.7161
1632	244378697	Принял	2018-02-15 13:01:15.764484
1633	230308082	👍	2018-02-15 13:01:34.612605
1634	424775672	Хаааа	2018-02-15 13:33:47.516663
1635	424775672	Грант, очень угарно	2018-02-15 13:33:53.445594
1636	424775672	👏	2018-02-15 13:44:03.522552
1637	230308082	🔙Назад	2018-02-15 14:18:06.494188
1638	230308082	🎥Видео матчей	2018-02-15 14:18:07.783309
1639	230308082	🕹Управление	2018-02-15 15:46:30.552958
1640	230308082	👻️Кто готов?	2018-02-15 15:46:32.547593
1641	230308082	🛌️Кто не готов?	2018-02-15 15:46:36.30451
1642	230308082	🤼‍♀Готовые пары	2018-02-15 15:46:39.972593
1643	230308082	Внести результат матча⚽	2018-02-15 15:47:04.468381
1644	230308082	🔙Назад	2018-02-15 15:47:14.217657
1645	230308082	🎥Видео матчей	2018-02-15 15:48:26.103365
1646	230308082	⚽Список участников	2018-02-15 15:48:37.717286
1647	230308082	📝Регламент турнира	2018-02-15 15:48:39.594488
1648	230308082	📅Архив	2018-02-15 15:48:41.970785
1649	230308082	🏆Все победители	2018-02-15 15:48:43.712074
1650	230308082	📅Турнирная таблица ВС2017	2018-02-15 15:48:46.256691
1651	230308082	🔙Назад	2018-02-15 15:48:50.287524
1652	230308082	🔛Результаты матчей	2018-02-15 15:50:02.712813
1653	230308082	🗓Турнирная таблица	2018-02-15 15:50:06.293409
1654	230308082	Всем привет!	2018-02-16 13:21:35.421436
1655	230308082	Убедительная просьба отписаться (сообщить о своей готовности) командам\n🇮🇹 Италия и 🇺🇾 Уругвай	2018-02-16 13:22:27.189941
1656	230308082	Или у вас пятница и вы на расслабоне?	2018-02-16 13:22:50.137843
1657	186972507	Ваши документы!	2018-02-16 13:25:59.646374
1658	230308082	🔙Назад	2018-02-16 13:52:12.527235
1659	230308082	🕹Управление	2018-02-16 13:52:17.884451
1660	230308082	👻️Кто готов?	2018-02-16 13:52:26.764044
1661	453023784	🚷Отменить готовность	2018-02-16 14:00:47.774485
1662	230308082	🛌️Кто не готов?	2018-02-16 14:01:37.0522
1663	453023784	🚷Отменить готовность	2018-02-16 14:02:33.037759
1664	424775672	Хааааа)))Красава	2018-02-16 14:15:22.865862
1665	230308082	🔙Назад	2018-02-16 14:28:11.733363
1666	230308082	🚷Отменить готовность	2018-02-16 14:28:13.459887
1667	230308082	🔛Результаты матчей	2018-02-16 14:28:29.168627
1668	230308082	🔙Назад	2018-02-16 14:28:33.134053
1669	230308082	🔜Ближайшие матчи	2018-02-16 14:28:34.449731
1670	230308082	🔙Назад	2018-02-16 14:28:39.080441
1671	230308082	👋🏽Готов!	2018-02-16 14:29:17.17858
1672	230308082	🚷Отменить готовность	2018-02-16 14:29:32.187153
1673	230308082	🔙Назад	2018-02-16 14:29:40.214504
1674	230308082	👋🏽Готов!	2018-02-16 14:29:41.867095
1675	230308082	🚷Отменить готовность	2018-02-16 14:33:54.777098
1676	230308082	🔙Назад	2018-02-16 14:34:24.430832
1677	230308082	👋🏽Готов!	2018-02-16 14:34:25.723997
1678	230308082	🚷Отменить готовность	2018-02-16 14:34:27.301148
1679	453023784	🚷Отменить готовность	2018-02-16 14:34:54.216677
1680	453023784	👋🏽Готов!	2018-02-16 14:34:59.716281
1681	230308082	🔙Назад	2018-02-16 14:36:28.019577
1682	230308082	👋🏽Готов!	2018-02-16 14:36:29.417164
1683	230308082	🔙Назад	2018-02-16 14:36:37.782027
1684	230308082	🕹Управление	2018-02-16 14:36:40.089845
1685	230308082	🤼‍♀Готовые пары	2018-02-16 14:36:41.91699
1686	230308082	👻️Кто готов?	2018-02-16 14:36:49.040326
1687	230308082	🔙Назад	2018-02-16 14:41:34.522087
1688	230308082	🔜Ближайшие матчи	2018-02-16 14:41:35.665322
1689	230308082	🔙Назад	2018-02-16 14:42:35.92598
1690	230308082	🔜Ближайшие матчи	2018-02-16 14:42:37.131433
1691	230308082	🚷Отменить готовность	2018-02-16 14:50:10.724238
1692	230308082	👋🏽Готов!	2018-02-16 20:29:30.988664
1693	230308082	🔙Назад	2018-02-16 20:29:37.059658
1694	230308082	🔜Ближайшие матчи	2018-02-16 20:29:40.616101
1695	230308082	🔙Назад	2018-02-16 21:22:04.576282
1696	230308082	🕹Управление	2018-02-16 21:22:07.444042
1697	230308082	👻️Кто готов?	2018-02-16 21:22:22.35424
1698	230308082	🛌️Кто не готов?	2018-02-16 21:22:30.374359
1699	230308082	🤼‍♀Готовые пары	2018-02-16 21:22:35.141611
1700	230308082	🔙Назад	2018-02-17 12:16:20.245564
1701	230308082	🔜Ближайшие матчи	2018-02-17 12:16:24.913915
1702	230308082	🔙Назад	2018-02-17 12:16:54.12543
1703	230308082	🔛Результаты матчей	2018-02-17 12:16:56.570723
1704	230308082	✅Свои сыгранные матчи	2018-02-17 12:17:03.324319
1705	230308082	🔙Назад	2018-02-17 12:17:18.322656
1706	230308082	📅Архив	2018-02-17 17:13:58.848997
1707	230308082	Результаты матчей	2018-02-17 17:14:06.737713
1708	230308082	Bournemouth	2018-02-17 17:16:02.619885
1709	230308082	Всем добрый вечер!	2018-02-17 23:27:24.823949
1710	230308082	Напоминаю, что завтра пройдут следующие матчи:	2018-02-17 23:27:41.680297
1711	230308082	2018-02-18: Германия🇩🇪 - 🇦🇷Аргентина . Тур 1\n2018-02-18: Италия🇮🇹 - 🇺🇾Уругвай . Тур 2	2018-02-17 23:27:42.843201
1712	230308082	🔙Назад	2018-02-17 23:27:47.392408
1713	186972507	🕹Управление	2018-02-18 15:04:04.064009
1714	186972507	👻️Кто готов?	2018-02-18 15:04:11.370654
1715	186972507	🛌️Кто не готов?	2018-02-18 15:04:30.861188
1716	186972507	🤼‍♀Готовые пары	2018-02-18 15:04:33.955109
1717	230308082	📅Архив	2018-02-18 16:57:12.761632
1718	230308082	🏆Все победители	2018-02-18 16:57:21.556693
1719	230308082	🔙Назад	2018-02-18 17:53:05.265584
1720	230308082	🔜Ближайшие матчи	2018-02-18 17:53:08.527039
1721	230308082	🔙Назад	2018-02-18 21:20:07.885358
1722	230308082	🔜Ближайшие матчи	2018-02-18 21:20:11.167077
1723	230308082	🔙Назад	2018-02-19 00:17:09.974135
1724	230308082	🕹Управление	2018-02-19 00:17:13.845745
1725	230308082	Внести результат матча⚽	2018-02-19 00:17:17.31368
1726	230308082	Внести результат матча⚽	2018-02-19 00:17:35.762337
1727	230308082	🔙Назад	2018-02-19 00:17:54.774378
1728	230308082	🔛Результаты матчей	2018-02-19 00:17:56.303909
1729	230308082	🗓Турнирная таблица	2018-02-19 00:18:03.63826
1730	147860673	🔛Результаты матчей	2018-02-19 00:26:38.112203
1731	147860673	🗓Турнирная таблица	2018-02-19 00:26:48.2257
1732	147860673	🔙Назад	2018-02-19 00:27:04.765025
1733	147860673	🔙Назад	2018-02-19 00:27:04.988759
1734	147860673	⚽Список участников	2018-02-19 00:27:08.388107
1735	186972507	🔙Назад	2018-02-19 01:06:56.647287
1736	186972507	👋🏽Готов!	2018-02-19 01:06:58.488273
1737	342304476	🔜Ближайшие 5️⃣ матчей	2018-02-19 08:21:11.508263
1738	342304476	👋🏽Готов!	2018-02-19 08:21:28.787938
1739	342304476	✅Свои сыгранные матчи	2018-02-19 08:21:34.508499
1740	230308082	🔙Назад	2018-02-19 08:39:35.497164
1741	230308082	🕹Управление	2018-02-19 08:39:49.507079
1742	230308082	🤼‍♀Готовые пары	2018-02-19 08:39:53.624548
1743	230308082	🔙Назад	2018-02-19 08:40:07.372957
1744	230308082	👋🏽Готов!	2018-02-19 08:40:11.281781
1745	230308082	🔙Назад	2018-02-19 08:40:23.39839
1746	230308082	🔜Ближайшие матчи	2018-02-19 08:40:28.25418
1747	230308082	🔙Назад	2018-02-19 09:41:16.353663
1748	230308082	🕹Управление	2018-02-19 09:45:15.774629
1749	230308082	👻️Кто готов?	2018-02-19 09:45:20.64943
1750	230308082	🔙Назад	2018-02-19 09:45:27.462834
1751	230308082	🎥Видео матчей	2018-02-19 10:42:18.61998
1752	462877044	🔛Результаты матчей	2018-02-19 10:43:55.130665
1753	462877044	🗓Турнирная таблица	2018-02-19 10:44:17.902796
1754	244378697	🎥Видео матчей	2018-02-19 10:45:29.225213
1755	147860673	🎥Видео матчей	2018-02-19 10:51:23.964336
1756	244378697	👋🏽Готов!	2018-02-19 10:54:07.7272
1757	453023784	✅Свои сыгранные матчи	2018-02-19 10:55:12.568645
1758	230308082	🕹Управление	2018-02-19 10:55:21.064249
1759	230308082	🤼‍♀Готовые пары	2018-02-19 10:55:25.133164
1760	453023784	⭕Свои оставшиеся матчи	2018-02-19 11:13:05.627241
1761	43789596	🚷Отменить готовность	2018-02-19 11:14:48.58295
1762	186972507	🔙Назад	2018-02-19 11:16:57.194419
1763	186972507	🔜Ближайшие матчи	2018-02-19 11:16:59.680736
1764	186972507	🔙Назад	2018-02-19 11:17:08.355382
1765	186972507	🕹Управление	2018-02-19 11:17:10.625073
1766	186972507	🤼‍♀Готовые пары	2018-02-19 11:17:13.156554
1767	230308082	🔙Назад	2018-02-19 12:32:47.784916
1768	230308082	🔛Результаты матчей	2018-02-19 12:32:56.463481
1769	230308082	🗓Турнирная таблица	2018-02-19 12:33:33.929697
1770	453023784	👋🏽Готов!	2018-02-19 13:22:57.290521
1771	453023784	⭕Свои оставшиеся матчи	2018-02-19 13:23:03.807949
1772	453023784	🔙Назад	2018-02-19 13:23:52.507041
1773	453023784	🔛Результаты матчей	2018-02-19 13:24:02.193144
1774	453023784	🔙Назад	2018-02-19 13:24:36.18928
1775	453023784	🔜Ближайшие матчи	2018-02-19 13:24:48.896539
1776	453023784	🔜Ближайшие 5️⃣ матчей	2018-02-19 13:25:07.356874
1777	453023784	🔙Назад	2018-02-19 13:30:12.007816
1778	453023784	📝Регламент турнира	2018-02-19 13:30:21.545074
1779	424775672	🔙Назад	2018-02-19 14:10:12.772279
1780	424775672	🎥Видео матчей	2018-02-19 14:10:14.708285
1781	424775672	Парни все очень скучно	2018-02-19 14:17:22.090494
1782	424775672	Ниодин человек не праздновал ни гол ни сэйв	2018-02-19 14:17:42.617943
1783	186972507	Тебя не хватает)	2018-02-19 14:18:01.942946
1784	424775672	Интервью кроме Антона и Шевы вообще даже слушать нет смысла а они идут по 3-4 минуты.	2018-02-19 14:18:11.704889
1785	244378697	Я вчера отпраздновал сейв в стиле Месси	2018-02-19 14:18:20.120083
1786	424775672	Вы скоро меня потеряете и как зрителя	2018-02-19 14:18:28.620956
1787	244378697	С майкой у камеры	2018-02-19 14:18:36.007109
1788	424775672	Да это не катит	2018-02-19 14:18:46.974099
1789	424775672	Надо было после Сейва этотделать	2018-02-19 14:19:04.298016
1790	244378697	Камера в 20 метрах	2018-02-19 14:19:15.618363
1791	424775672	Или гола	2018-02-19 14:19:16.985314
1792	424775672	Ну и что?	2018-02-19 14:19:24.743707
1793	244378697	Какая разница?	2018-02-19 14:19:32.696892
1794	424775672	Ты думаешь если ты у ворот снял бы и показал майку то никто ничего не понял бы	2018-02-19 14:19:46.490003
1795	424775672	Разница в том что ты не отпраздновал гол или сэйв	2018-02-19 14:20:01.553914
1868	342304476	Так иногда на подносах	2018-02-19 14:33:44.298703
1796	244378697	В чем отличие слелать это у ворот или у камеры?	2018-02-19 14:20:06.974148
1797	226302300	Нет стаса и меня - нет шоу))))	2018-02-19 14:20:18.5051
1798	424775672	Отличие в том что ты сделал это после игры	2018-02-19 14:20:24.089578
1799	424775672	Месси же не после игры это сделал?	2018-02-19 14:20:41.612152
1800	244378697	Это было не после игры, а через 20 секунд после сейва	2018-02-19 14:20:45.248661
1801	424775672	Это было после финального свистка	2018-02-19 14:21:01.077125
1802	424775672	Это не празднование гола а празднование победы	2018-02-19 14:21:13.855323
1803	244378697	😀	2018-02-19 14:21:17.791258
1804	424775672	Задание-забить-отбить и сразу отпраздновать	2018-02-19 14:21:34.514492
1805	244378697	Нет никаких заданий	2018-02-19 14:21:44.836112
1806	424775672	Пока я недоволен турниром	2018-02-19 14:21:46.445431
1807	244378697	Каждый делает, что хочет	2018-02-19 14:21:52.098067
1808	424775672	Как понять нет таких заданий?!	2018-02-19 14:21:57.381297
1809	186972507	🔙Назад	2018-02-19 14:21:58.670283
1810	186972507	🎥Видео матчей	2018-02-19 14:21:59.964866
1811	424775672	Пикан?!	2018-02-19 14:22:09.202586
1812	186972507	🎥Видео матчей	2018-02-19 14:22:10.517178
1813	244378697	Так и понять, где рамки этих заданий?	2018-02-19 14:22:12.674457
1814	424775672	Вообще то организаторы дали такое задание	2018-02-19 14:22:20.497718
1815	424775672	Рамки то что надо праздновать гол	2018-02-19 14:22:32.245873
1816	342304476	Нет никаких заданий. Каждый играет и делает, что хочет	2018-02-19 14:22:33.503963
1817	244378697	Организаторы пусть сами и оценивают	2018-02-19 14:22:40.298278
1818	342304476	Вот заявился бы и праздновал	2018-02-19 14:22:43.095936
1819	244378697	Что считается, а что нет	2018-02-19 14:22:48.096979
1820	342304476	Во во	2018-02-19 14:22:55.399815
1821	424775672	Если бы заявился то праздновал Конечно	2018-02-19 14:22:58.11307
1822	342304476	У нас есть жюри	2018-02-19 14:23:03.043477
1823	424775672	Короче скукота	2018-02-19 14:23:10.103245
1824	424775672	Полная	2018-02-19 14:23:14.847346
1825	424775672	Олегу и Шеве нереальный плюс за организацию	2018-02-19 14:23:27.00907
1826	342304476	Пукнул, а тебе организаторы это за празднование зачтут	2018-02-19 14:23:29.65729
1827	424775672	Все очень круто	2018-02-19 14:23:31.294295
1828	453023784	Думаю так интереснее когда человек сам решает что делать п не когда уже заранее знаешь что будет.	2018-02-19 14:23:43.323489
1829	342304476	Причём тут Шева? Тут только Олега видно	2018-02-19 14:23:55.104636
1830	424775672	Шева придумывает тоже много	2018-02-19 14:24:08.883764
1831	342304476	Шева только деньги собрал	2018-02-19 14:24:18.569324
1832	424775672	Олег вообще с ботом разорвал все	2018-02-19 14:24:20.207822
1833	424775672	Ну считай так	2018-02-19 14:24:27.908136
1834	424775672	Короче турнир организован круто, но шоу люди не поддерживают вообще	2018-02-19 14:25:02.944691
1835	342304476	Ну вот Олег и есть главный организатор. Остальные только иногда снаряды подносят	2018-02-19 14:25:05.52192
1836	424775672	Его пригласите что бы рейтинги поднять	2018-02-19 14:26:22.602919
1837	424775672	Турнир с матч тв уже убрали на телеканал дождь	2018-02-19 14:26:42.156438
1838	424775672	Из-за вашей посивности	2018-02-19 14:26:59.787379
1839	424775672	Олег и Шева стараются а поддержки нет никакой	2018-02-19 14:27:12.62881
1840	342304476	Причём тут Шева?!? 25 раз объяснял же!!!	2018-02-19 14:27:43.666398
1841	424775672	Ну это ты так считаешь	2018-02-19 14:27:59.276032
1842	424775672	Я считаю что он вносит идеи	2018-02-19 14:28:09.638521
1843	424775672	Празднование голов он придумал	2018-02-19 14:28:17.264194
1844	342304476	Тебе Шева заплатил с собранных денег за участие раз так его пиаришь?!?	2018-02-19 14:28:25.200896
1845	424775672	Просто я оцениваю людей которые делают шоу	2018-02-19 14:29:00.230008
1846	342304476	😴😴😴😴😴😴😴😴	2018-02-19 14:29:17.252018
1847	424775672	Но как зритель вижу что эти идеи поддерживает полтора человека	2018-02-19 14:29:31.647488
1848	424775672	🙇‍♂️	2018-02-19 14:29:41.034823
1849	186972507	Волосач никакуля	2018-02-19 14:29:57.035475
1850	424775672	Шев я прав?	2018-02-19 14:30:04.854321
1851	186972507	Да	2018-02-19 14:30:12.432407
1852	342304476	Нет	2018-02-19 14:30:17.259449
1853	424775672	Придумываете с Олегом, придумываете.А я как смотрю интервью, одна бональность.	2018-02-19 14:30:39.174374
1854	342304476	Опроси сам	2018-02-19 14:30:55.644833
1855	424775672	Про празднование вообще молчу.Никто пока не праздновал	2018-02-19 14:31:08.500116
1856	424775672	А причём опроси сам?	2018-02-19 14:31:13.742984
1857	342304476	Можешь и монтаж видео сделать	2018-02-19 14:31:16.216572
1858	342304476	Хватит ныть	2018-02-19 14:31:38.128135
1859	342304476	Не нравится, не смотри	2018-02-19 14:31:43.589132
1860	424775672	Тут не от опроса все зависит а от ответов.\nМогу за всех отвечать только	2018-02-19 14:31:45.904469
1861	424775672	Не буду смотреть	2018-02-19 14:31:53.837224
1862	342304476	Твоё дело	2018-02-19 14:32:00.894506
1863	424775672	Понятно	2018-02-19 14:32:24.797492
1864	186972507	Волосатый кроме 1100р больше ниче не сделал	2018-02-19 14:32:36.735047
1865	424775672	Предлагаю начать переговоры с кисоголом	2018-02-19 14:32:46.318222
1866	424775672	Что бы он ворвался в турнир и хоть как-то расшевелил движуху	2018-02-19 14:33:14.750608
1867	342304476	Так я и не организатор	2018-02-19 14:33:37.027078
1869	342304476	Я и не критию за празднование, интервью и т.д	2018-02-19 14:34:14.905098
1870	424775672	Да организаторство на высшем уровне.Тут нечего менять	2018-02-19 14:34:18.611541
1871	342304476	Критикую	2018-02-19 14:34:22.540546
1872	342304476	Не критикую	2018-02-19 14:34:28.206096
1873	342304476	Ну и все тогда	2018-02-19 14:34:39.923275
1874	424775672	У меня Надежда на Макса Крюкова	2018-02-19 14:36:22.321064
1875	424775672	Я уверен он придумает что-то что привлечёт внимание	2018-02-19 14:36:35.444137
1876	424775672	Парни а кто это?	2018-02-19 14:37:09.896037
1877	424775672	Я никак понять не могу	2018-02-19 14:37:17.080541
1878	342304476	Дева	2018-02-19 14:37:33.616554
1879	424775672	Офигеть	2018-02-19 14:37:41.790154
1880	424775672	Реально?!	2018-02-19 14:37:49.180999
1881	424775672	🎥Видео матчей	2018-02-19 14:38:01.961595
1882	424775672	🕹Управление	2018-02-19 14:38:08.45517
1883	424775672	📝Регламент турнира	2018-02-19 14:38:16.588449
1884	424775672	🔛Результаты матчей	2018-02-19 14:38:56.709284
1885	424775672	🗓Турнирная таблица	2018-02-19 14:39:07.195119
1886	186972507	епта вы че	2018-02-19 14:39:31.268138
1887	186972507	не узнаете?	2018-02-19 14:39:35.408948
1888	424775672	Неа	2018-02-19 14:39:44.198967
1889	424775672	Это правда ты?	2018-02-19 14:39:48.63856
1890	342304476	Да все понятно	2018-02-19 14:40:01.534767
1891	342304476	Хватит тут комедию ломать	2018-02-19 14:40:11.739652
1892	424775672	Это Олег	2018-02-19 14:40:13.513787
1893	424775672	Нет?	2018-02-19 14:40:15.229116
1894	342304476	Да ладно?!?!	2018-02-19 14:40:23.264265
1895	186972507	Да	2018-02-19 14:40:25.350922
1896	186972507	Олег	2018-02-19 14:40:31.183435
1897	424775672	Никитоса вчера до дома довезли?Все ок?	2018-02-19 14:41:50.374846
1898	226302300	Правильно я решил не участвовать)))	2018-02-19 14:42:31.143745
1899	226302300	В ворошили самое лучшее и то	2018-02-19 14:42:44.774881
1900	226302300	Стикеры со мной)	2018-02-19 14:42:48.987574
1901	424775672	Зато на след турнир тебя будут уговаривать участвовать и даже взнос отменят с тебя	2018-02-19 14:45:41.984729
1902	424775672	Лишь бы был человек который заставляет просматривать видео по несколько раз	2018-02-19 14:46:22.050148
1903	424775672	Скажи нет Ворошиле без Брончика!	2018-02-19 14:47:07.791516
1904	424775672	Бедный Гев, уже на два пари его подсадили)Весело	2018-02-19 15:16:11.494794
1905	424775672	Теперь все будут дико настраиваться против него)	2018-02-19 15:16:47.315413
1906	453023784	Это мне даже нравится)))	2018-02-19 15:43:16.920422
1907	186972507	Гев, поменяй ник	2018-02-19 15:55:06.751646
1908	186972507	А то как будто казино 777 пишет)	2018-02-19 15:55:36.855317
1909	424775672	Срочно нужен стикер Гева парни	2018-02-19 15:57:26.171928
1910	29545080	Стас а ты не заявился в Ворошилу?	2018-02-19 17:49:19.045464
1911	424775672	Диман а ты только узнал?	2018-02-19 17:49:58.736244
1912	424775672	Тут нет место слабым	2018-02-19 17:50:07.971001
1913	424775672	Оставлю все силы на Дерби а то у вас ребята считают что вы опять легко выиграете сезон	2018-02-19 17:51:45.243546
1914	230308082	🔙Назад	2018-02-19 21:10:16.696111
1915	230308082	🔜Ближайшие матчи	2018-02-19 21:10:26.316313
1916	230308082	🔜Ближайшие 5️⃣ матчей	2018-02-19 21:10:32.141994
1917	244378697	⭕Свои оставшиеся матчи	2018-02-19 22:32:09.684741
1918	244378697	🔛Результаты матчей	2018-02-19 22:32:43.686439
1919	244378697	🗓Турнирная таблица	2018-02-19 22:32:51.148997
1920	230308082	Ну вы и наспамили ))	2018-02-20 00:02:34.963104
1921	462877044	🔙Назад	2018-02-20 00:04:31.197946
1922	462877044	⚽Список участников	2018-02-20 00:04:42.108646
1923	462877044	📝Регламент турнира	2018-02-20 00:04:47.652116
1924	462877044	⚽Список участников	2018-02-20 00:04:56.856247
1925	462877044	🎥Видео матчей	2018-02-20 00:04:59.226026
1926	462877044	📅Архив	2018-02-20 00:05:10.859293
1927	462877044	🔙Назад	2018-02-20 00:05:17.021156
1928	462877044	🕹Управление	2018-02-20 00:05:26.603879
1929	462877044	🔜Ближайшие матчи	2018-02-20 00:06:18.879273
1930	230308082	🔙Назад	2018-02-20 00:08:46.944003
1931	29545080	Да. Я был уверен что ты играешь.	2018-02-20 00:39:27.965537
1932	230308082	🎥Видео матчей	2018-02-20 07:37:08.940611
1933	230308082	🕹Управление	2018-02-20 11:13:24.783936
1934	342304476	🔜Ближайшие 5️⃣ матчей	2018-02-20 11:13:25.601656
1935	230308082	🤼‍♀Готовые пары	2018-02-20 11:13:30.754396
1936	230308082	🔙Назад	2018-02-20 11:13:39.937631
1937	230308082	🔛Результаты матчей	2018-02-20 11:13:44.714255
1938	230308082	🗓Турнирная таблица	2018-02-20 11:13:48.118471
1939	186972507	Антонио, ты че такой активный?	2018-02-20 11:18:09.159737
1940	342304476	Активный? Я одно сообщение отправил. И то, я нажал на кнопку «ближайшие 5 матчей», а мне твоя фотка вылезла. Это новая фишка?!?🤔	2018-02-20 11:19:33.696424
1941	230308082	🔙Назад	2018-02-20 11:19:43.877906
1942	230308082	🔜Ближайшие матчи	2018-02-20 11:19:47.492366
1943	230308082	🔜Ближайшие 5️⃣ матчей	2018-02-20 11:19:56.579351
1944	186972507	Зачем тебе ближайшие 5?\nСамый важный следующий...	2018-02-20 11:20:28.329483
1945	230308082	⭕Свои оставшиеся матчи	2018-02-20 11:20:41.869795
1946	342304476	Проверяю работу бота	2018-02-20 11:21:48.013475
1947	186972507	Проверялка ещё не выросла	2018-02-20 11:22:32.243387
1948	186972507	🔜Ближайшие матчи	2018-02-20 11:23:01.414395
1949	342304476	К выходным точно отрастет	2018-02-20 11:23:04.359772
1950	230308082	Антон, давай, проверяй, потом напиши, что не нравится, что считаешь, надо поменять/добавить.	2018-02-20 11:23:14.99402
1952	186972507	Надеюсь, а то опять оправдываться будешь	2018-02-20 11:23:36.671309
1953	342304476	Да все норм, Олег. Я же не возникаю	2018-02-20 11:23:39.076648
1954	230308082	да я наоборот за всякие идеи, отзывы)	2018-02-20 11:23:56.147894
1955	342304476	Пока и так все хорошо	2018-02-20 11:24:17.434757
1956	342304476	За каждый пропущенный мяч буду оправдываться	2018-02-20 11:24:37.894303
1957	186972507	А за каждый незабытый тобой?	2018-02-20 11:25:08.751861
1958	342304476	Не забуду тебе забить, не волнуйся	2018-02-20 11:25:57.356034
1959	244378697	✅Свои сыгранные матчи	2018-02-20 11:26:16.30944
1960	186972507	Хорошо!)\nНо ты ж помнишь про 3-0?	2018-02-20 11:30:34.277026
1961	342304476	Помню	2018-02-20 12:51:59.020138
1962	342304476	И тебе напоминаю	2018-02-20 12:52:15.001908
1963	342304476	⭕Свои оставшиеся матчи	2018-02-20 13:38:54.522834
1964	342304476	✅Свои сыгранные матчи	2018-02-20 13:40:01.635496
1965	342304476	🔙Назад	2018-02-20 13:40:12.005109
1966	342304476	⚽Список участников	2018-02-20 13:40:20.769903
1967	342304476	🔛Результаты матчей	2018-02-20 13:55:10.676915
1968	342304476	🗓Турнирная таблица	2018-02-20 13:55:22.662401
1969	342304476	✅Свои сыгранные матчи	2018-02-20 16:26:00.371385
1970	342304476	🔜Ближайшие 5️⃣ матчей	2018-02-20 16:26:06.921407
1971	230308082	🕹Управление	2018-02-21 10:12:41.396702
1972	230308082	🛌️Кто не готов?	2018-02-21 10:15:03.224691
1973	230308082	👻️Кто готов?	2018-02-21 10:15:06.803508
1974	230308082	🤼‍♀Готовые пары	2018-02-21 10:15:13.559531
1975	230308082	🔙Назад	2018-02-24 11:43:37.943985
1976	230308082	🎥Видео матчей	2018-02-24 11:46:15.021263
1977	230308082	📅Архив	2018-02-24 17:44:54.842619
1978	230308082	🏆Все победители	2018-02-24 17:44:57.040476
1979	424775672	🔜Ближайшие 5️⃣ матчей	2018-02-25 01:37:15.138466
1980	244378697	Матчей ворошилы нет сегодня?	2018-02-25 11:55:12.1701
1981	230308082	🔙Назад	2018-02-25 11:59:56.965092
1982	230308082	🔜Ближайшие матчи	2018-02-25 11:59:58.290365
1983	230308082	🔙Назад	2018-02-25 12:00:02.555818
1984	230308082	🕹Управление	2018-02-25 12:00:05.723736
1985	230308082	🤼‍♀Готовые пары	2018-02-25 12:00:07.618089
1986	186972507	🔜Ближайшие 5️⃣ матчей	2018-02-25 12:13:59.431365
1987	342304476	🔜Ближайшие 5️⃣ матчей	2018-02-25 12:40:17.838691
1988	186972507	Есть!\nЯпония Исландия	2018-02-25 16:37:48.814308
1989	424775672	Хорошая вывеска)	2018-02-25 16:57:11.871865
1990	147860673	Охереть	2018-02-25 17:30:11.409943
1991	147860673	Вот это матчище	2018-02-25 17:30:17.641979
1992	244378697	А мы с Гевом не играем? Оба же будем	2018-02-25 17:31:05.142861
1993	186972507	🔙Назад	2018-02-25 17:34:17.997786
1994	186972507	🔛Результаты матчей	2018-02-25 17:34:21.647695
1995	186972507	🗓Турнирная таблица	2018-02-25 17:34:25.000496
1996	186972507	🔙Назад	2018-02-25 17:35:17.094515
1997	186972507	🔜Ближайшие матчи	2018-02-25 17:35:19.844856
1998	186972507	🔙Назад	2018-02-25 17:35:26.09189
1999	186972507	🕹Управление	2018-02-25 17:35:30.475374
2000	186972507	👻️Кто готов?	2018-02-25 17:35:34.225383
2001	186972507	🤼‍♀Готовые пары	2018-02-25 17:35:38.054413
2002	186972507	🛌️Кто не готов?	2018-02-25 17:35:48.683572
2003	186972507	Антох, ваша игра третим туром, а ты ещё второй не сыграл	2018-02-25 17:37:50.581501
2004	244378697	Я по работе потом много выходных могу пропустить, и будут задержки. Смотрите сами	2018-02-25 17:47:30.370708
2005	186972507	Мы то об этом не знаем. Можно заранее писать о таких вещах	2018-02-25 17:48:29.634397
2006	244378697	Ну вот пишу) Если что я готов, если Гев готов можем сыграть	2018-02-25 17:51:01.065843
2007	453023784	Я готов	2018-02-25 17:57:07.399437
2008	453023784	Только заранее скажите чтоб захватил футболку Италии)	2018-02-25 17:57:28.458526
2009	230308082	🤼‍♀Готовые пары	2018-02-25 18:56:46.178689
2010	230308082	🔙Назад	2018-02-25 18:57:00.340499
2011	230308082	🔜Ближайшие матчи	2018-02-25 18:57:02.272885
2012	186972507	🤼‍♀Готовые пары	2018-02-25 20:27:00.244647
2013	230308082	🔙Назад	2018-02-26 00:29:35.141916
2014	230308082	🕹Управление	2018-02-26 00:29:39.205258
2015	230308082	🤼‍♀Готовые пары	2018-02-26 00:29:40.91003
2016	230308082	🔙Назад	2018-02-26 00:30:14.292187
2017	230308082	🕹Управление	2018-02-26 00:30:16.922561
2018	230308082	Внести результат матча⚽	2018-02-26 00:30:25.550416
2019	230308082	🔙Назад	2018-02-26 00:32:07.195325
2020	230308082	📝Регламент турнира	2018-02-26 00:32:10.543985
2021	230308082	🔛Результаты матчей	2018-02-26 01:58:42.521504
2022	230308082	🗓Турнирная таблица	2018-02-26 01:58:46.221437
2023	342304476	🔜Ближайшие 5️⃣ матчей	2018-02-26 10:18:46.337767
2024	342304476	👋🏽Готов!	2018-02-26 10:18:59.810605
2025	342304476	🔙Назад	2018-02-26 10:19:08.701843
2026	342304476	🔛Результаты матчей	2018-02-26 10:19:12.227606
2027	230308082	🔙Назад	2018-02-26 10:19:19.525514
2028	230308082	👋🏽Готов!	2018-02-26 10:19:23.103383
2029	230308082	🔙Назад	2018-02-26 10:19:35.116722
2030	230308082	🕹Управление	2018-02-26 10:19:39.59362
2031	230308082	🤼‍♀Готовые пары	2018-02-26 10:19:42.494582
2032	186972507	🔙Назад	2018-02-26 10:49:34.830419
2033	186972507	👋🏽Готов!	2018-02-26 10:49:36.4614
2034	462877044	🔙Назад	2018-02-26 14:23:10.63892
2035	462877044	🔛Результаты матчей	2018-02-26 14:23:21.386756
2036	462877044	🗓Турнирная таблица	2018-02-26 14:23:25.592834
2037	462877044	🔙Назад	2018-02-26 14:23:54.108697
2038	462877044	👋🏽Готов!	2018-02-26 14:23:56.219983
2039	186972507	🔙Назад	2018-02-26 14:26:57.444387
2040	186972507	🕹Управление	2018-02-26 14:27:00.019536
2041	186972507	🤼‍♀Готовые пары	2018-02-26 14:27:01.250205
2042	230308082	🤼‍♀Готовые пары	2018-02-26 14:35:55.19757
2043	230308082	🔙Назад	2018-02-26 14:36:05.445891
2044	230308082	🔜Ближайшие матчи	2018-02-26 14:36:14.847667
2045	230308082	🔜Ближайшие 5️⃣ матчей	2018-02-26 14:36:22.445378
2046	244378697	👋🏽Готов!	2018-02-26 16:39:03.670285
2047	244378697	⭕Свои оставшиеся матчи	2018-02-26 16:39:20.469217
2048	244378697	🚷Отменить готовность	2018-02-26 16:39:34.943481
2049	244378697	🔜Ближайшие 5️⃣ матчей	2018-02-26 16:39:44.843097
2050	244378697	✅Свои сыгранные матчи	2018-02-26 16:39:54.094511
2051	244378697	🔙Назад	2018-02-26 16:40:24.868299
2052	244378697	🔛Результаты матчей	2018-02-26 16:40:29.419731
2053	244378697	🗓Турнирная таблица	2018-02-26 16:40:32.862004
2054	230308082	🔙Назад	2018-02-27 10:34:19.395214
2055	230308082	🎥Видео матчей	2018-02-27 10:34:20.893411
2056	342304476	🗓Турнирная таблица	2018-02-27 14:56:27.958947
2057	342304476	✅Свои сыгранные матчи	2018-02-27 14:56:31.757087
2058	342304476	🔙Назад	2018-02-27 14:56:37.120539
2059	342304476	⚽Список участников	2018-02-27 14:56:39.427351
2060	342304476	🎥Видео матчей	2018-02-27 14:56:43.234242
2061	29545080	⭕Свои оставшиеся матчи	2018-02-27 15:00:44.093972
2062	29545080	👋🏽Готов!	2018-02-27 15:00:55.608939
2063	147860673	🎥Видео матчей	2018-02-27 15:12:45.033294
2064	147860673	🎥Видео матчей	2018-02-27 15:12:56.996957
2065	147860673	🔛Результаты матчей	2018-02-27 15:12:59.217484
2066	147860673	🗓Турнирная таблица	2018-02-27 15:13:03.47157
2067	147860673	🔙Назад	2018-02-27 15:13:32.513812
2068	147860673	🕹Управление	2018-02-27 15:13:37.27702
2069	424775672	Матч Антон Шева пока что самый веселый и интересный	2018-02-27 17:45:14.110366
2070	186972507	И останется таким))	2018-02-27 17:52:36.062387
2071	424775672	Я тоже так думаю.	2018-02-27 18:11:30.382769
2072	424775672	🔜Ближайшие 5️⃣ матчей	2018-02-27 18:12:04.667732
2073	424775672	🗓Турнирная таблица	2018-02-27 18:12:20.04016
2074	230308082	📅Архив	2018-02-27 19:40:35.999763
2075	230308082	🔙Назад	2018-02-27 19:40:40.043698
2076	453023784	🔛Результаты матчей	2018-02-28 00:45:11.924449
2077	453023784	🗓Турнирная таблица	2018-02-28 00:45:41.105405
2078	230308082	🕹Управление	2018-02-28 14:02:15.912467
2079	230308082	🤼‍♀Готовые пары	2018-02-28 14:02:19.032999
2080	230308082	👻️Кто готов?	2018-02-28 14:02:22.56476
2081	230308082	🛌️Кто не готов?	2018-02-28 14:02:27.849261
2082	230308082	[тем, кто не сообщил] Указываем, кто готов/не готов играть в воскресенье	2018-03-01 15:44:02.37403
2083	186972507	👻️Кто готов?	2018-03-01 15:44:17.620705
2084	186972507	🛌️Кто не готов?	2018-03-01 15:44:25.062769
2085	186972507	🤼‍♀Готовые пары	2018-03-01 15:44:31.503162
2086	230308082	🤼‍♀Готовые пары	2018-03-01 15:44:33.74964
2087	230308082	🔙Назад	2018-03-01 15:46:13.867989
2088	230308082	🔜Ближайшие матчи	2018-03-01 15:46:17.612339
2089	230308082	🔜Ближайшие 5️⃣ матчей	2018-03-01 15:46:24.736923
2090	453023784	🗓Турнирная таблица	2018-03-01 15:47:47.382811
2091	462877044	🔙Назад	2018-03-01 15:54:18.732755
2092	453023784	⭕Свои оставшиеся матчи	2018-03-01 15:56:40.705621
2093	424775672	🔙Назад	2018-03-01 16:55:20.436212
2094	230308082	✅Свои сыгранные матчи	2018-03-01 17:21:15.027352
2095	230308082	⭕Свои оставшиеся матчи	2018-03-01 17:21:33.110548
2096	230308082	🔙Назад	2018-03-01 17:21:42.933854
2097	230308082	🔛Результаты матчей	2018-03-01 17:21:50.736442
2098	186972507	👻️Кто готов?	2018-03-02 20:47:11.736407
2099	186972507	🛌️Кто не готов?	2018-03-02 20:47:16.030659
2100	186972507	🔙Назад	2018-03-02 20:47:19.921919
2101	186972507	🔛Результаты матчей	2018-03-02 20:47:23.670947
2102	186972507	🗓Турнирная таблица	2018-03-02 20:47:32.31011
2103	230308082	🔙Назад	2018-03-03 13:18:47.78283
2104	230308082	🚷Отменить готовность	2018-03-03 13:20:04.832783
2105	230308082	👋🏽Готов!	2018-03-03 13:20:07.119177
2106	230308082	🔙Назад	2018-03-03 13:20:54.581624
2107	230308082	🕹Управление	2018-03-03 13:20:58.671145
2108	230308082	🤼‍♀Готовые пары	2018-03-03 13:21:01.816164
2109	433547414	Бля	2018-03-03 13:24:31.095957
2110	230308082	Что такое?	2018-03-03 13:24:55.664645
2111	433547414	👋🏽Готов!	2018-03-03 13:29:08.242576
2112	433547414	🔙Назад	2018-03-03 13:29:15.885302
2113	230308082	🤼‍♀Готовые пары	2018-03-03 13:29:17.869251
2114	230308082	🔙Назад	2018-03-03 13:29:23.501592
2115	230308082	🔜Ближайшие матчи	2018-03-03 13:29:27.004976
2116	230308082	🔜Ближайшие 5️⃣ матчей	2018-03-03 13:29:30.899772
2117	230308082	🔙Назад	2018-03-03 13:29:37.370947
2118	230308082	🕹Управление	2018-03-03 13:29:40.373645
2119	230308082	🤼‍♀Готовые пары	2018-03-03 13:29:41.600014
2120	230308082	🔙Назад	2018-03-03 13:30:23.818733
2121	230308082	🔜Ближайшие матчи	2018-03-03 13:30:25.731404
2122	29545080	🚷Отменить готовность	2018-03-03 16:44:09.579135
2123	230308082	🔙Назад	2018-03-03 16:44:25.406374
2124	230308082	🕹Управление	2018-03-03 16:44:27.587684
2125	230308082	🤼‍♀Готовые пары	2018-03-03 16:44:28.977832
2126	186972507	⭕Свои оставшиеся матчи	2018-03-03 16:45:03.80746
2127	342304476	🔜Ближайшие матчи	2018-03-03 22:02:34.381604
2128	230308082	🔙Назад	2018-03-04 13:51:35.929495
2129	230308082	🔜Ближайшие матчи	2018-03-04 13:51:38.992248
2130	230308082	🔙Назад	2018-03-04 13:51:52.631912
2131	230308082	🕹Управление	2018-03-04 13:51:55.141897
2132	230308082	👻️Кто готов?	2018-03-04 13:51:56.995494
2133	230308082	🤼‍♀Готовые пары	2018-03-04 13:52:01.891655
2134	230308082	🔙Назад	2018-03-04 13:53:34.90633
2135	230308082	🔜Ближайшие матчи	2018-03-04 13:53:35.948977
2136	230308082	🔙Назад	2018-03-04 18:30:34.338088
2137	230308082	🕹Управление	2018-03-04 18:30:39.826681
2138	230308082	🤼‍♀Готовые пары	2018-03-04 18:30:41.586103
2139	230308082	🔙Назад	2018-03-04 18:30:54.228204
2238	453023784	🔙Назад	2018-03-09 20:59:36.132265
2140	230308082	🔜Ближайшие матчи	2018-03-04 18:30:55.70816
2141	186972507	🔙Назад	2018-03-04 18:35:46.946511
2142	186972507	🕹Управление	2018-03-04 18:35:54.633761
2143	186972507	🔜Ближайшие матчи	2018-03-04 18:35:54.86237
2144	230308082	🔙Назад	2018-03-05 01:12:35.733717
2145	230308082	🕹Управление	2018-03-05 01:12:45.034173
2146	230308082	Внести результат матча⚽	2018-03-05 01:12:52.917712
2147	230308082	🔙Назад	2018-03-05 01:13:06.835531
2148	230308082	🔛Результаты матчей	2018-03-05 01:13:10.629065
2149	230308082	🗓Турнирная таблица	2018-03-05 01:13:30.546148
2150	230308082	🔙Назад	2018-03-05 01:13:40.936525
2151	230308082	👋🏽Готов!	2018-03-05 01:15:00.779094
2152	462877044	🔛Результаты матчей	2018-03-05 12:04:31.972468
2153	462877044	🗓Турнирная таблица	2018-03-05 12:04:42.935821
2154	230308082	🔙Назад	2018-03-05 13:49:02.452497
2155	230308082	🔛Результаты матчей	2018-03-05 13:49:05.312147
2156	230308082	🗓Турнирная таблица	2018-03-05 13:49:13.943765
2157	424775672	🎥Видео матчей	2018-03-05 16:22:57.976397
2158	186972507	🔙Назад	2018-03-06 11:31:55.960552
2159	186972507	👋🏽Готов!	2018-03-06 11:31:58.653929
2160	433547414	🎥Видео матчей	2018-03-06 11:34:40.830074
2161	342304476	🔜Ближайшие 5️⃣ матчей	2018-03-06 11:36:46.183214
2162	342304476	👋🏽Готов!	2018-03-06 11:36:59.063788
2163	453023784	👋🏽Готов!	2018-03-06 11:41:33.230832
2164	453023784	✅Свои сыгранные матчи	2018-03-06 11:41:38.37291
2165	453023784	🔜Ближайшие 5️⃣ матчей	2018-03-06 11:41:54.952278
2166	453023784	⭕Свои оставшиеся матчи	2018-03-06 11:42:15.274825
2167	453023784	🔙Назад	2018-03-06 11:42:36.501794
2168	453023784	🔛Результаты матчей	2018-03-06 11:42:44.536957
2169	453023784	⚽Список участников	2018-03-06 11:42:55.37083
2170	453023784	🔜Ближайшие матчи	2018-03-06 11:43:27.095874
2171	453023784	⭕Свои оставшиеся матчи	2018-03-06 11:43:38.014025
2172	230308082	🔙Назад	2018-03-06 12:21:09.513052
2173	230308082	🕹Управление	2018-03-06 12:21:12.082829
2174	230308082	Анионио, кинь видос матча сюда плз	2018-03-06 12:21:34.548065
2175	230308082	👻️Кто готов?	2018-03-06 12:21:40.699798
2176	230308082	🤼‍♀Готовые пары	2018-03-06 12:21:44.754491
2177	186972507	Анионио)))	2018-03-06 12:22:02.929349
2178	342304476	Кину вечером сегодня	2018-03-06 12:52:38.368737
2179	453023784	🔙Назад	2018-03-06 14:37:15.026125
2180	453023784	📝Регламент турнира	2018-03-06 14:37:20.896746
2181	453023784	🔛Результаты матчей	2018-03-06 14:37:26.912809
2182	453023784	🗓Турнирная таблица	2018-03-06 14:37:31.131352
2183	43789596	👋🏽Готов!	2018-03-06 16:07:29.276429
2184	230308082	🤼‍♀Готовые пары	2018-03-06 16:10:19.040569
2185	230308082	🔙Назад	2018-03-06 16:10:26.186512
2186	186972507	🔙Назад	2018-03-06 16:25:32.791243
2187	186972507	🕹Управление	2018-03-06 16:25:34.951422
2188	186972507	👻️Кто готов?	2018-03-06 16:25:35.972758
2189	186972507	🛌️Кто не готов?	2018-03-06 16:25:39.516623
2190	186972507	🛌️Кто не готов?	2018-03-06 16:25:46.948447
2191	186972507	🛌️Кто не готов?	2018-03-06 16:25:52.226551
2192	186972507	🛌️Кто не готов?	2018-03-06 16:25:53.97006
2193	230308082	🕹Управление	2018-03-06 16:26:17.048791
2194	230308082	🛌️Кто не готов?	2018-03-06 16:26:27.957575
2195	230308082	👻️Кто готов?	2018-03-06 16:26:36.12914
2196	186972507	🤼‍♀Готовые пары	2018-03-06 16:26:41.755714
2197	186972507	🔙Назад	2018-03-06 16:26:54.778684
2198	186972507	🔜Ближайшие матчи	2018-03-06 16:26:59.872031
2199	186972507	🔙Назад	2018-03-06 16:27:47.977453
2200	186972507	🔛Результаты матчей	2018-03-06 16:27:52.767485
2201	186972507	🗓Турнирная таблица	2018-03-06 16:27:57.270544
2202	186972507	🔙Назад	2018-03-06 16:28:51.375318
2203	342304476	🔙Назад	2018-03-06 23:02:45.679957
2204	342304476	🔛Результаты матчей	2018-03-06 23:02:50.337024
2205	230308082	🔙Назад	2018-03-07 10:15:47.632091
2206	230308082	🎥Видео матчей	2018-03-07 10:15:51.638415
2207	230308082	📅Архив	2018-03-07 16:53:38.84245
2208	230308082	🔙Назад	2018-03-07 16:53:40.49804
2209	230308082	🔜Ближайшие матчи	2018-03-07 16:58:27.410744
2210	230308082	🔙Назад	2018-03-07 18:24:42.341881
2211	230308082	🕹Управление	2018-03-07 23:58:01.114124
2212	230308082	👻️Кто готов?	2018-03-07 23:58:05.709514
2213	230308082	🔙Назад	2018-03-08 00:10:41.962349
2214	230308082	🔛Результаты матчей	2018-03-08 00:52:16.918782
2215	230308082	🔙Назад	2018-03-09 18:06:30.08185
2216	230308082	🕹Управление	2018-03-09 18:06:34.038437
2217	230308082	🤼‍♀Готовые пары	2018-03-09 18:06:36.001707
2218	230308082	🛌️Кто не готов?	2018-03-09 18:07:07.330909
2219	230308082	👻️Кто готов?	2018-03-09 18:08:54.913035
2220	230308082	Всего 5 человек сообщило о своей готовности. Кто еще не нажал, убедительная просьба сообщить!	2018-03-09 18:09:40.215486
2221	244378697	⭕Свои оставшиеся матчи	2018-03-09 18:15:33.965328
2222	244378697	🚷Не готов	2018-03-09 18:15:36.760716
2223	29545080	🔜Ближайшие 5️⃣ матчей	2018-03-09 18:18:50.013556
2224	29545080	🚷Не готов	2018-03-09 18:18:58.463979
2225	186972507	🚷Отменить готовность	2018-03-09 18:34:40.855387
2226	186972507	🔙Назад	2018-03-09 18:34:49.469874
2227	186972507	🕹Управление	2018-03-09 18:34:51.958586
2228	186972507	👻️Кто готов?	2018-03-09 18:34:53.891234
2229	186972507	🛌️Кто не готов?	2018-03-09 18:34:57.983571
2230	186972507	🤼‍♀Готовые пары	2018-03-09 18:35:02.746906
2231	147860673	🚷Не готов	2018-03-09 18:40:21.973801
2232	230308082	👻️Кто готов?	2018-03-09 18:43:01.082912
2233	230308082	🛌️Кто не готов?	2018-03-09 18:43:04.477787
2234	230308082	🤼‍♀Готовые пары	2018-03-09 18:43:15.190033
2235	342304476	🗓Турнирная таблица	2018-03-09 18:49:41.245683
2236	342304476	🔙Назад	2018-03-09 18:50:03.061642
2237	342304476	🎥Видео матчей	2018-03-09 18:50:05.045105
2239	433547414	🔜Ближайшие матчи	2018-03-10 07:26:58.414081
2240	433547414	👋🏽Готов!	2018-03-10 07:27:07.524705
2241	230308082	🤼‍♀Готовые пары	2018-03-10 10:14:04.195637
2242	29545080	👋🏽Готов!	2018-03-10 13:51:26.306315
2243	29545080	🔜Ближайшие 5️⃣ матчей	2018-03-10 13:51:31.494223
2244	230308082	👻️Кто готов?	2018-03-10 15:02:08.625638
2245	230308082	🛌️Кто не готов?	2018-03-10 15:02:12.707051
2246	230308082	🤼‍♀Готовые пары	2018-03-10 15:02:15.664478
2247	230308082	🤼‍♀Готовые пары	2018-03-11 12:52:27.611999
2248	462877044	🔙Назад	2018-03-11 15:17:17.524865
2249	462877044	👋🏽Готов!	2018-03-11 15:17:23.740945
2250	462877044	🔜Ближайшие 5️⃣ матчей	2018-03-11 15:17:26.652262
2251	230308082	🤼‍♀Готовые пары	2018-03-11 15:20:18.514784
2252	230308082	🤼‍♀Готовые пары	2018-03-11 15:50:21.58587
2253	29545080	🔙Назад	2018-03-11 16:26:03.939823
2254	29545080	⚽Список участников	2018-03-11 16:26:06.903474
2255	433547414	🔜Ближайшие 5️⃣ матчей	2018-03-11 17:19:53.730126
2256	462877044	🔙Назад	2018-03-11 17:32:47.997054
2257	342304476	🔜Ближайшие матчи	2018-03-11 20:27:48.852328
2258	230308082	🔙Назад	2018-03-11 20:29:58.445402
2259	230308082	🔜Ближайшие матчи	2018-03-11 20:29:59.949989
2260	462877044	🔜Ближайшие матчи	2018-03-11 21:59:21.874147
2261	462877044	🔙Назад	2018-03-11 22:15:30.198218
2262	462877044	⚽Список участников	2018-03-11 22:15:33.847018
2263	230308082	🔙Назад	2018-03-11 22:24:04.970216
2264	230308082	🕹Управление	2018-03-11 22:24:14.52504
2265	230308082	🤼‍♀Готовые пары	2018-03-11 22:24:16.321506
2266	230308082	Внести результат матча⚽	2018-03-12 00:27:36.137469
2267	230308082	Внести результат матча⚽	2018-03-12 00:28:18.645499
2268	230308082	🔙Назад	2018-03-12 00:28:30.866236
2269	230308082	🔛Результаты матчей	2018-03-12 00:28:33.939946
2270	230308082	🗓Турнирная таблица	2018-03-12 00:28:41.191884
2271	342304476	✅Свои сыгранные матчи	2018-03-12 02:48:57.453138
2272	342304476	🔜Ближайшие 5️⃣ матчей	2018-03-12 02:49:11.717583
2273	342304476	👋🏽Готов!	2018-03-12 02:49:17.302478
2274	342304476	🔙Назад	2018-03-12 02:49:38.634113
2275	342304476	📝Регламент турнира	2018-03-12 02:49:51.301426
2276	342304476	⚽Список участников	2018-03-12 02:50:00.104735
2277	342304476	🔛Результаты матчей	2018-03-12 02:50:03.516868
2278	342304476	🗓Турнирная таблица	2018-03-12 02:50:13.449943
2279	186972507	🔙Назад	2018-03-12 08:03:51.553161
2280	186972507	🔛Результаты матчей	2018-03-12 08:03:53.864853
2281	186972507	🗓Турнирная таблица	2018-03-12 08:04:26.571762
2282	230308082	🗓Турнирная таблица	2018-03-12 08:46:33.157735
2283	230308082	🔙Назад	2018-03-12 16:29:16.6045
2284	230308082	🎥Видео матчей	2018-03-12 16:29:18.366166
2285	342304476	✅Свои сыгранные матчи	2018-03-12 17:36:16.095004
2286	342304476	🔜Ближайшие 5️⃣ матчей	2018-03-12 17:36:29.670809
2287	342304476	🔙Назад	2018-03-12 17:36:44.631021
2288	342304476	🔛Результаты матчей	2018-03-12 17:36:48.495754
2289	342304476	🗓Турнирная таблица	2018-03-12 17:36:56.115568
2290	230308082	👋🏽Готов!	2018-03-13 13:53:57.400347
2291	230308082	🔙Назад	2018-03-13 13:54:03.647966
2292	230308082	🔜Ближайшие матчи	2018-03-13 13:54:08.411397
2293	186972507	🔙Назад	2018-03-13 13:54:12.47647
2294	186972507	⚽Список участников	2018-03-13 13:54:12.973832
2295	186972507	🚷Не готов	2018-03-13 13:54:15.709956
2296	230308082	🔙Назад	2018-03-13 13:54:36.394454
2297	230308082	🔛Результаты матчей	2018-03-13 13:54:44.880898
2298	230308082	🗓Турнирная таблица	2018-03-13 13:54:51.230735
2299	342304476	✅Свои сыгранные матчи	2018-03-13 14:46:46.125099
2300	342304476	🔙Назад	2018-03-13 14:46:52.080879
2301	342304476	🎥Видео матчей	2018-03-13 14:46:55.356135
2302	342304476	⚽Список участников	2018-03-13 14:47:01.93521
2303	147860673	👋🏽Готов!	2018-03-13 14:50:25.535665
2304	230308082	🔙Назад	2018-03-13 15:58:01.270531
2305	230308082	📅Архив	2018-03-13 15:58:04.822421
2306	230308082	🔙Назад	2018-03-13 15:58:06.508904
2307	230308082	🕹Управление	2018-03-13 15:58:09.380646
2308	230308082	👻️Кто готов?	2018-03-13 15:58:12.681247
2309	230308082	🛌️Кто не готов?	2018-03-13 15:58:16.823232
2310	230308082	🤼‍♀Готовые пары	2018-03-13 15:58:24.482382
2311	453023784	🔛Результаты матчей	2018-03-13 18:28:36.838762
2312	453023784	🗓Турнирная таблица	2018-03-13 18:28:53.888335
2313	342304476	🔜Ближайшие матчи	2018-03-13 23:29:04.384064
2314	342304476	🔙Назад	2018-03-13 23:29:11.886706
2315	342304476	🔛Результаты матчей	2018-03-13 23:29:16.859493
2316	342304476	🗓Турнирная таблица	2018-03-13 23:29:27.34838
2317	244378697	👋🏽Готов!	2018-03-14 13:30:20.412727
2318	230308082	🤼‍♀Готовые пары	2018-03-14 13:30:41.714919
2319	244378697	🔜Ближайшие 5️⃣ матчей	2018-03-14 13:55:15.824801
2320	244378697	🔛Результаты матчей	2018-03-14 13:55:40.134038
2321	244378697	🗓Турнирная таблица	2018-03-14 13:55:44.18448
2322	230308082	🤼‍♀Готовые пары	2018-03-14 17:19:19.652767
2323	230308082	🔙Назад	2018-03-16 17:57:42.902925
2324	230308082	🔜Ближайшие матчи	2018-03-16 20:39:05.349047
2325	230308082	🔙Назад	2018-03-16 20:39:09.829764
2326	147860673	🚷Отменить готовность	2018-03-17 14:17:56.778467
2327	147860673	🔙Назад	2018-03-17 14:17:58.52683
2328	186972507	🔙Назад	2018-03-17 14:38:15.283396
2329	230308082	🔜Ближайшие матчи	2018-03-17 14:40:53.994213
2330	230308082	🔙Назад	2018-03-17 14:41:11.164291
2331	230308082	🕹Управление	2018-03-17 14:41:13.565145
2332	230308082	🤼‍♀Готовые пары	2018-03-17 14:41:15.281022
2333	230308082	🔙Назад	2018-03-17 14:41:52.512986
2334	230308082	🔜Ближайшие матчи	2018-03-17 14:41:53.859606
2335	147860673	🔜Ближайшие матчи	2018-03-17 15:37:48.938757
2336	147860673	🔙Назад	2018-03-17 15:37:58.841821
2337	342304476	🔙Назад	2018-03-18 03:01:03.252262
2338	342304476	🔜Ближайшие матчи	2018-03-18 03:01:05.599285
2339	244378697	command:///keyboard	2018-03-18 14:55:10.548785
2340	244378697	🔜Ближайшие матчи	2018-03-18 14:55:28.191823
2341	43789596	🔜Ближайшие 5️⃣ матчей	2018-03-18 15:17:29.85707
2342	230308082	🔙Назад	2018-03-18 16:11:40.698577
2343	230308082	Всем привет!\nСегодня матчей не будет.	2018-03-18 16:12:01.821574
2344	230308082	Доигрываем третий тур	2018-03-18 16:12:21.171488
2345	342304476	✅Свои сыгранные матчи	2018-03-18 20:53:23.464046
2346	342304476	⭕Свои оставшиеся матчи	2018-03-18 20:53:37.438633
2347	230308082	🕹Управление	2018-03-18 21:41:59.233284
2348	230308082	🕹Управление	2018-03-18 21:41:59.538738
2349	230308082	👻️Кто готов?	2018-03-18 21:42:03.948145
2350	230308082	🔙Назад	2018-03-19 09:10:19.957736
2351	230308082	🔛Результаты матчей	2018-03-19 12:43:25.947323
2352	230308082	🔛Результаты матчей	2018-03-19 12:45:21.471212
2353	230308082	🔙Назад	2018-03-19 12:46:54.415783
2354	230308082	📅Архив	2018-03-19 12:46:57.259626
2355	230308082	Результаты матчей	2018-03-19 12:46:58.624662
2356	230308082	Leicester City	2018-03-19 12:47:03.51009
2357	230308082	🔙Назад	2018-03-19 12:52:31.246009
2358	230308082	🔛Результаты матчей	2018-03-19 12:52:33.173228
2359	230308082	🔙Назад	2018-03-19 12:58:09.343368
2360	230308082	🔛Результаты матчей	2018-03-19 12:58:10.689248
2361	230308082	🔙Назад	2018-03-19 13:02:06.623515
2362	230308082	🔛Результаты матчей	2018-03-19 13:02:08.753628
2363	230308082	🔙Назад	2018-03-19 13:02:49.178659
2364	230308082	🔛Результаты матчей	2018-03-19 13:02:50.687575
2365	230308082	🔙Назад	2018-03-19 13:04:24.80933
2366	230308082	🔛Результаты матчей	2018-03-19 13:04:26.00545
2367	230308082	🔛Результаты матчей	2018-03-19 13:04:32.100897
2368	230308082	🔙Назад	2018-03-19 13:19:40.93789
2369	230308082	🔛Результаты матчей	2018-03-19 13:19:42.27672
2370	230308082	🔙Назад	2018-03-19 13:21:03.895655
2371	230308082	🔛Результаты матчей	2018-03-19 13:21:05.755566
2372	230308082	🔙Назад	2018-03-19 13:26:49.700718
2373	230308082	🔛Результаты матчей	2018-03-19 13:26:51.213311
2374	230308082	🔙Назад	2018-03-19 13:29:46.680248
2375	230308082	🔛Результаты матчей	2018-03-19 13:29:48.163651
2376	230308082	🔙Назад	2018-03-19 13:31:34.281842
2377	230308082	🔛Результаты матчей	2018-03-19 13:31:35.596529
2378	230308082	🔙Назад	2018-03-19 13:32:36.186048
2379	230308082	🔛Результаты матчей	2018-03-19 13:32:38.309855
2380	230308082	🔙Назад	2018-03-19 13:36:16.058159
2381	230308082	🔛Результаты матчей	2018-03-19 13:36:20.340234
2382	230308082	🗓Турнирная таблица	2018-03-19 13:39:05.477215
2383	230308082	🔙Назад	2018-03-19 13:46:04.234849
2384	230308082	Всем добрый день!\nВ ближайшее воскресенье очень желательно, чтобы были сыграны следующие матчи:\n⭕️Англия🇬🇧 - 🇩🇪Германия\n⭕️Сербия🇷🇸 - 🇮🇸Исландия	2018-03-19 13:48:38.925393
2385	342304476	Согласен не начинать 4 тур. Время есть, по графику успеваем...а то выйдет одни 5-6 матчей сыграют, как другие 2-3...	2018-03-19 13:51:28.414416
2386	230308082	Полностью согласен	2018-03-19 13:52:12.62945
2387	342304476	Но это не значит, что 2-3 недели матчи не должны проводиться...по возможности просьба все же сыграть! Это особенно касается Сербию и Исландию.	2018-03-19 13:53:08.472951
2388	342304476	Саня, вылезай уже из кустиков!!!!	2018-03-19 13:54:10.147507
2389	186972507	я смотрю кто-то проснулся	2018-03-19 13:54:20.93945
2390	342304476	Я и не засыпал	2018-03-19 13:54:34.44425
2391	342304476	Кстати	2018-03-19 13:54:35.671255
2392	342304476	Предлагаю рассмотреть и вопросы техпора... кто давно не ездит	2018-03-19 13:55:06.17891
2393	186972507	давай давай) рассматривай	2018-03-19 13:56:04.117784
2394	342304476	Одно дело матч сыграть, а другое 5 мин пенальти пробить. Все подписывались под участием в турнире...поэтому темы «влом на одни пенами приезжать» тоже не катят	2018-03-19 13:56:29.715518
2395	342304476	Пенали *	2018-03-19 13:56:50.441344
2396	244378697	Я готов	2018-03-19 13:57:35.619918
2397	186972507	и кому тех пор в матче сербия-исландия предлагаешь влупить?)	2018-03-19 13:57:37.581601
2398	342304476	Кстати, Макс Крюков 2 раза приезжал чисто на пенали👏🏻👏🏻👏🏻👏🏻	2018-03-19 13:57:42.460995
2399	342304476	Тебе. Выше даже объяснил почему☝🏻☝🏻☝🏻☝🏻	2018-03-19 13:58:08.789878
2400	230308082	🕹Управление	2018-03-19 13:58:09.857728
2401	230308082	👻️Кто готов?	2018-03-19 13:58:15.115637
2402	230308082	🛌️Кто не готов?	2018-03-19 13:58:19.80575
2403	230308082	🤼‍♀Готовые пары	2018-03-19 13:58:21.444867
2404	342304476	В итоге. Саня, у тебя 2 недели, чтобы доиграть свой матч... либо получишь техпор	2018-03-19 13:59:10.418432
2405	186972507	воу воу полегче старичок	2018-03-19 13:59:28.992602
2406	342304476	Хватит парней подводить!	2018-03-19 13:59:49.164107
2407	342304476	Если в этом году есть номинация «амеба года», то ты ее выигрываешь с завидным преимуществом!	2018-03-19 14:00:35.016946
2408	186972507	я рад, что ты так волнуешься за меня	2018-03-19 14:01:07.780165
2409	147860673	👋🏽Готов!	2018-03-19 14:01:51.885509
2410	186972507	🕹Управление	2018-03-19 14:02:11.267363
2411	186972507	👻️Кто готов?	2018-03-19 14:02:12.329283
2412	186972507	🛌️Кто не готов?	2018-03-19 14:02:22.418405
2413	342304476	Ещё бы! Из-за тебя не должны остальные страдать. Можно ещё тебе жизнь облегчить - записать на оставшиеся матчи баранки и всплывай только на матчах «своей» сетки😉	2018-03-19 14:02:33.63387
2414	186972507	проблема в том, что если мне до конца года влепить технари, то я всё равно окажусь выше тебя в таблице...	2018-03-19 14:03:28.382193
2415	462877044	🔜Ближайшие матчи	2018-03-19 14:04:24.6394
2416	462877044	🔛Результаты матчей	2018-03-19 14:04:28.033052
2417	462877044	🗓Турнирная таблица	2018-03-19 14:04:37.275461
2418	342304476	Ага... ты в таблицу сейчас посмотри...математик...💩💩💩	2018-03-19 14:04:57.602179
2419	186972507	🔙Назад	2018-03-19 14:05:18.177408
2420	186972507	🔜Ближайшие матчи	2018-03-19 14:05:23.093963
2421	186972507	🔙Назад	2018-03-19 14:06:10.256112
2422	186972507	🔛Результаты матчей	2018-03-19 14:06:12.303864
2423	186972507	🗓Турнирная таблица	2018-03-19 14:06:20.70173
2424	186972507	🔙Назад	2018-03-19 14:06:31.368911
2425	186972507	это не надолго...ты ж любишь падать...	2018-03-19 14:07:31.115307
2426	186972507	короче покажи мне еще хоть одного чел (кроме тебя естественно) кого я подвел, тогда и поговорим.. а пока ты в своем стиле размазываешь какашули вхолостую	2018-03-19 14:09:17.465314
2427	342304476	Как можно упасть ниже, когда там улитка в раковине, которая даже не выползает из этой самой раковины?!?🤔 честно говоря ждал от тебя хоть какой-то конкуренции, а вижу только мыльные пузыри...	2018-03-19 14:09:48.183763
2428	342304476	Макса подведёшь, если не сыграешь в ближайшее время! Он то готов, это ты там где-то паришь...	2018-03-19 14:10:42.182832
2429	186972507	ну пускай Макс мне об этом напишет, а не ты	2018-03-19 14:11:22.315844
2430	342304476	Макс просто скромный и ему неудобно такое писать...он тебя и год подождёт. Но это некрасиво с твоей стороны... мог бы ему сам написать.. хотя кому я это говорю?!? Ты же явный пример эгоиста...	2018-03-19 14:13:56.89072
2431	342304476	В общем, Саня, думаю я донёс до тебя мысли и ты задумаешься над своим поведением и пересмотришь некоторые вещи...	2018-03-19 14:16:36.152057
2432	147860673	🔙Назад	2018-03-19 14:24:54.784679
2433	147860673	🔛Результаты матчей	2018-03-19 14:24:57.465325
2434	147860673	🗓Турнирная таблица	2018-03-19 14:25:12.257662
2435	230308082	👻️Кто готов?	2018-03-20 09:56:25.127566
2436	226302300	Всем новый стикер! И хорошего рабочего дня!	2018-03-20 09:57:48.129137
2437	230308082	🔙Назад	2018-03-20 10:00:57.752795
2438	230308082	🔛Результаты матчей	2018-03-20 10:00:59.526326
2439	230308082	⭕Свои оставшиеся матчи	2018-03-20 10:13:31.912847
2440	230308082	🔙Назад	2018-03-20 10:13:57.465168
2441	230308082	🎥Видео матчей	2018-03-20 10:14:02.357589
2442	147860673	Роскомнадзор дал Telegram 15 дней на передачу данных ФСБ - Новости - TOPNews.RU\nhttp://www.topnews.ru/news_id_115116.html	2018-03-20 16:40:50.711181
2443	342304476	Дуров уже ответил, что ничего передавать не будут	2018-03-20 16:42:52.653423
2444	186972507	Все расходимся	2018-03-20 16:43:42.277043
2445	342304476	Тебе поздно. Ты давно на карандаше	2018-03-20 16:44:08.88698
2446	424775672	Не понимаю почему нет стикера Дани	2018-03-20 18:32:11.022945
2447	230308082	Стас, предложи фотку Дани для стикера)	2018-03-21 11:38:29.145968
2448	230308082	🕹Управление	2018-03-21 11:38:37.986739
2449	230308082	👻️Кто готов?	2018-03-21 11:38:39.342042
2450	230308082	🔙Назад	2018-03-21 11:41:02.653912
2451	230308082	🕹Управление	2018-03-21 11:41:04.530988
2452	230308082	🤼‍♀Готовые пары	2018-03-21 11:41:06.088803
2453	43789596	👋🏽Готов!	2018-03-23 11:57:44.349123
2454	147860673	🔙Назад	2018-03-23 17:14:26.453996
2455	244378697	🚷Отменить готовность	2018-03-24 11:21:40.382749
2456	186972507	🚷Не готов	2018-03-24 12:09:51.399072
2457	230308082	👻️Кто готов?	2018-03-24 13:54:03.004175
2458	230308082	🔙Назад	2018-03-24 13:54:08.456739
2459	230308082	👋🏽Готов!	2018-03-24 13:54:10.018452
2460	230308082	🔙Назад	2018-03-24 13:54:14.116234
2461	230308082	🕹Управление	2018-03-24 13:54:17.186642
2462	230308082	🤼‍♀Готовые пары	2018-03-24 13:54:19.643639
2463	230308082	🔙Назад	2018-03-24 13:54:45.898899
2464	230308082	🔜Ближайшие матчи	2018-03-24 13:54:54.286041
2465	230308082	🔙Назад	2018-03-24 13:55:44.814438
2466	230308082	🔙Назад	2018-03-24 13:55:45.077027
2467	230308082	🕹Управление	2018-03-24 13:55:47.926817
2468	230308082	🤼‍♀Готовые пары	2018-03-24 13:55:49.318989
2469	230308082	🤼‍♀Готовые пары	2018-03-24 13:55:58.52555
2470	342304476	🔜Ближайшие 5️⃣ матчей	2018-03-25 03:22:49.295792
2471	342304476	🔙Назад	2018-03-25 03:23:29.417459
2472	342304476	🔛Результаты матчей	2018-03-25 03:23:35.35143
2473	342304476	🗓Турнирная таблица	2018-03-25 03:23:46.718544
2474	147860673	🔜Ближайшие матчи	2018-03-25 22:38:12.155846
2475	147860673	🔙Назад	2018-03-25 22:38:27.151855
2476	147860673	🔜Ближайшие матчи	2018-03-25 22:38:44.311226
2477	147860673	✅Свои сыгранные матчи	2018-03-25 22:38:51.616032
2478	186972507	Всем привет! Пикану здоровья 😀	2018-03-26 17:03:15.681309
2479	244378697	😀👍	2018-03-26 17:03:45.278404
2480	342304476	🗓Турнирная таблица	2018-03-26 18:58:16.247005
2481	342304476	🔙Назад	2018-03-26 18:58:55.144548
2482	342304476	🔜Ближайшие матчи	2018-03-26 18:58:57.343807
2483	342304476	👋🏽Готов!	2018-03-26 18:59:06.204161
2484	230308082	Внести результат матча⚽	2018-03-26 23:25:34.702136
2485	230308082	🔙Назад	2018-03-26 23:25:55.105675
2486	230308082	👋🏽Готов!	2018-03-26 23:25:56.68884
2487	230308082	🔙Назад	2018-03-26 23:26:02.402801
2488	230308082	🔛Результаты матчей	2018-03-26 23:26:05.897948
2489	230308082	🗓Турнирная таблица	2018-03-26 23:26:14.596088
2490	230308082	🔙Назад	2018-03-26 23:34:16.342055
2491	230308082	🎥Видео матчей	2018-03-26 23:34:17.750085
2492	453023784	🗓Турнирная таблица	2018-03-27 02:30:51.052739
2493	186972507	🔙Назад	2018-03-27 17:31:04.201768
2494	186972507	📅Архив	2018-03-27 17:31:07.332193
2495	186972507	Результаты матчей	2018-03-27 17:31:10.034163
2496	186972507	🔚Назад	2018-03-27 17:31:23.489668
2497	186972507	🔙Назад	2018-03-27 17:31:24.699856
2498	186972507	🔛Результаты матчей	2018-03-27 17:31:26.486211
2499	186972507	🗓Турнирная таблица	2018-03-27 17:31:36.1199
2500	230308082	🔛Результаты матчей	2018-03-27 22:52:58.424481
2501	230308082	🗓Турнирная таблица	2018-03-27 22:53:46.28114
2502	230308082	🔙Назад	2018-03-28 10:56:13.140331
2503	230308082	🕹Управление	2018-03-28 10:56:16.351716
2504	230308082	🤼‍♀Готовые пары	2018-03-28 10:56:18.339829
2505	230308082	👻️Кто готов?	2018-03-28 10:56:24.118246
2506	230308082	Доброе утро! Активнее указываем, кто готов, а кто не готов. \nОсобенно касается команд (Сербия), сыгравших меньше 3️⃣ матчей❗️	2018-03-28 10:58:17.945108
2507	230308082	🛌️Кто не готов?	2018-03-28 10:58:44.541791
2508	186972507	🔙Назад	2018-03-28 11:12:16.902525
2509	186972507	🚷Не готов	2018-03-28 11:12:18.421035
2510	147860673	🔙Назад	2018-03-28 11:46:05.086623
2511	147860673	👋🏽Готов!	2018-03-28 11:46:07.005396
2512	230308082	👻️Кто готов?	2018-03-28 11:46:14.428956
2513	230308082	🤼‍♀Готовые пары	2018-03-28 11:46:18.234367
2514	230308082	🔙Назад	2018-03-29 11:36:00.627818
2515	230308082	🎥Видео матчей	2018-03-29 11:36:08.421074
2516	230308082	📅Архив	2018-03-29 15:57:49.381136
2517	230308082	🔙Назад	2018-03-29 15:57:51.290481
2518	230308082	🕹Управление	2018-03-31 12:07:21.531408
2519	230308082	👻️Кто готов?	2018-03-31 12:07:24.048606
2520	230308082	🛌️Кто не готов?	2018-03-31 12:07:27.81779
2521	230308082	🤼‍♀Готовые пары	2018-03-31 12:07:35.832286
2522	230308082	У остальных уже telegram заблокировали?	2018-03-31 12:08:56.859047
2523	43789596	Нет)	2018-03-31 12:10:25.629886
2524	342304476	Да вроде писать дают	2018-03-31 12:11:19.251387
2525	230308082	Отлично	2018-03-31 12:14:09.615712
2526	230308082	Тогда	2018-03-31 12:14:11.185288
2527	230308082	Кто еще не нажал	2018-03-31 12:14:25.394155
2528	230308082	Походу играть нам, Антон, придется завтра с тобой)	2018-03-31 12:14:55.029763
2529	433547414	🔙Назад	2018-03-31 13:03:21.311865
2530	433547414	👋🏽Готов!	2018-03-31 13:03:24.481452
2531	29545080	🚷Отменить готовность	2018-03-31 13:17:11.441134
2532	230308082	🤼‍♀Готовые пары	2018-03-31 13:30:47.002725
2533	230308082	👻️Кто готов?	2018-03-31 13:30:56.092995
2534	230308082	🛌️Кто не готов?	2018-03-31 13:30:58.791803
2535	230308082	🔙Назад	2018-03-31 23:30:49.106193
2536	230308082	🎥Видео матчей	2018-03-31 23:30:51.510102
2537	230308082	📅Архив	2018-03-31 23:31:05.820428
2538	230308082	🔙Назад	2018-03-31 23:31:11.357898
2539	230308082	🕹Управление	2018-03-31 23:31:23.125346
2540	230308082	🔙Назад	2018-03-31 23:31:24.94057
2541	230308082	🕹Управление	2018-03-31 23:31:46.168711
2542	230308082	👻️Кто готов?	2018-03-31 23:31:48.041545
2543	230308082	🤼‍♀Готовые пары	2018-04-01 00:44:01.084557
2544	230308082	🔙Назад	2018-04-01 00:44:16.610032
2545	230308082	🔛Результаты матчей	2018-04-01 00:44:18.786949
2546	230308082	🔙Назад	2018-04-01 11:57:44.887584
2547	230308082	🕹Управление	2018-04-01 11:57:48.756094
2548	230308082	👻️Кто готов?	2018-04-01 11:57:53.132662
2549	230308082	🛌️Кто не готов?	2018-04-01 11:57:56.168843
2550	230308082	🔙Назад	2018-04-01 11:58:05.520344
2551	230308082	⚽Список участников	2018-04-01 11:58:09.268655
2552	230308082	Аргентина, Италия, Сербия , просьба сообщить, готовы ли вы сегодня сыграть ❓	2018-04-01 11:59:54.762923
2553	462877044	🔙Назад	2018-04-01 12:02:40.433666
2554	462877044	🚷Не готов	2018-04-01 12:02:42.302038
2555	43789596	да	2018-04-01 12:05:00.410655
2556	230308082	Нажми кнопочку готов )	2018-04-01 12:05:18.983332
2557	43789596	🚷Отменить готовность	2018-04-01 12:05:22.611382
2558	43789596	👋🏽Готов!	2018-04-01 12:05:24.170677
2559	43789596	стояло как буд-то я готов)	2018-04-01 12:05:38.63579
2560	230308082	Понял, спасибо!)	2018-04-01 12:05:59.099953
2561	230308082	🕹Управление	2018-04-01 12:06:06.949894
2562	230308082	👻️Кто готов?	2018-04-01 12:06:08.496331
2563	230308082	🤼‍♀Готовые пары	2018-04-01 12:06:11.738195
2564	186972507	🔙Назад	2018-04-01 12:23:07.836324
2565	186972507	🕹Управление	2018-04-01 12:23:17.757569
2566	186972507	🤼‍♀Готовые пары	2018-04-01 12:23:19.769382
2567	453023784	Нет	2018-04-01 12:54:10.313674
2568	186972507	🛌️Кто не готов?	2018-04-01 12:59:40.745576
2569	453023784	🔙Назад	2018-04-01 13:25:55.38547
2570	230308082	🤼‍♀Готовые пары	2018-04-01 13:26:42.249537
2571	147860673	⚽ Дебютный гол Ибры в МЛС\nhttps://streamable.com/539sz	2018-04-01 13:44:45.617738
2572	290796482	Ребят, а ещё можно дозаявиться	2018-04-01 14:03:34.81222
2573	290796482	?	2018-04-01 14:03:36.179277
2574	230308082	Грант, да	2018-04-01 14:04:11.718281
2575	230308082	Выбери сборную с ЧМ, кроме уже выбранных	2018-04-01 14:04:46.869993
2576	230308082	Завтра добавлю тебя в календарь	2018-04-01 14:04:56.499267
2577	230308082	И малец регламент поправим	2018-04-01 14:05:07.01809
2578	230308082	🔙Назад	2018-04-01 14:29:03.343465
2579	230308082	📅Архив	2018-04-01 14:29:06.076431
2580	230308082	🔙Назад	2018-04-01 14:29:07.283433
2581	230308082	📝Регламент турнира	2018-04-01 14:29:08.608819
2582	290796482	🗓Турнирная таблица	2018-04-01 20:24:05.665187
2583	290796482	🔙Назад	2018-04-01 20:25:22.660607
2584	290796482	Бразилия	2018-04-01 20:25:30.867701
2585	290796482	Спасибо	2018-04-01 20:25:46.979798
2586	424775672	Врывается настоящий бразилец	2018-04-01 20:59:05.944439
2587	226302300	Стас	2018-04-01 20:59:14.841865
2588	226302300	второй период Бостон забьет	2018-04-01 20:59:19.548444
2589	226302300	грузи	2018-04-01 20:59:20.794871
2590	226302300	))))	2018-04-01 20:59:22.259685
2591	424775672	Никитос сейчас не ставлю	2018-04-01 20:59:46.264951
2592	424775672	Пауза	2018-04-01 20:59:49.524694
2593	424775672	Перерыв взял	2018-04-01 21:00:03.04755
2594	424775672	Пару месяцев решил отдохнуть	2018-04-01 21:00:20.351595
2595	424775672	Бостон кстати вчера играл.Не думаю что у них много сил	2018-04-01 21:00:36.597683
2596	226302300	дыра в воротах Филадельфии	2018-04-01 21:00:50.355217
2597	424775672	Может там такой же талант как у Чикаго)))	2018-04-01 21:03:37.692334
2598	226302300	Мразек там0))))	2018-04-01 21:03:47.845547
2599	424775672	Я хочу поставить сегодня Стас Борисов больше 0.5	2018-04-01 21:04:22.697512
2600	424775672	Грамотно?	2018-04-01 21:04:43.304502
2601	226302300	нет таких котировок)))	2018-04-01 21:04:57.838421
2602	424775672	Есть	2018-04-01 21:05:13.522588
2603	424775672	Ты не там смотришь	2018-04-01 21:05:28.581766
2604	226302300	это похоже на договорняк)	2018-04-01 21:05:43.863984
2605	424775672	Я бы поставил на победу Гранта в первом матче ВС	2018-04-01 21:06:17.376685
2606	424775672	Не важно причём с кем	2018-04-01 21:06:24.407702
2607	424775672	Победа Гранта и гол парашютом	2018-04-01 21:06:34.532962
2608	186972507	Спасибо и карман не положишь. Гони косарь)	2018-04-01 21:29:03.296245
2609	290796482	Ахахаха.	2018-04-01 21:40:16.401023
2610	342304476	🔙Назад	2018-04-01 21:46:27.251768
2611	342304476	🎥Видео матчей	2018-04-01 21:46:29.824396
2612	342304476	🔜Ближайшие матчи	2018-04-01 22:56:46.283559
2613	342304476	🔙Назад	2018-04-01 22:57:22.607251
2614	342304476	🔛Результаты матчей	2018-04-01 22:57:27.447217
2615	342304476	🗓Турнирная таблица	2018-04-01 22:57:42.243828
2616	147860673	🔜Ближайшие 5️⃣ матчей	2018-04-01 23:00:34.305933
2617	147860673	🔙Назад	2018-04-01 23:00:38.329385
2618	147860673	📅Архив	2018-04-01 23:00:40.302623
2619	147860673	🏆Все победители	2018-04-01 23:00:42.691117
2620	147860673	📅Турнирная таблица ВС2017	2018-04-01 23:00:44.819865
2621	147860673	Результаты матчей	2018-04-01 23:00:48.065648
2622	147860673	🔚Назад	2018-04-01 23:00:57.414961
2623	147860673	🔙Назад	2018-04-01 23:00:59.096234
2624	147860673	🎥Видео матчей	2018-04-01 23:01:01.413526
2625	230308082	🕹Управление	2018-04-02 03:08:35.912955
2626	230308082	Внести результат матча⚽	2018-04-02 03:08:38.111399
2627	230308082	🔙Назад	2018-04-02 03:08:47.238524
2628	230308082	🔛Результаты матчей	2018-04-02 03:08:48.503449
2629	230308082	🗓Турнирная таблица	2018-04-02 03:08:59.769701
2630	342304476	✅Свои сыгранные матчи	2018-04-02 11:16:26.761013
2631	342304476	👋🏽Готов!	2018-04-02 11:16:39.724763
2632	342304476	🔙Назад	2018-04-02 11:16:42.27891
2633	342304476	🎥Видео матчей	2018-04-02 11:16:44.478739
2634	342304476	🔛Результаты матчей	2018-04-02 11:17:27.922559
2635	342304476	🗓Турнирная таблица	2018-04-02 11:17:38.756314
2636	230308082	🔙Назад	2018-04-02 11:44:34.058982
2637	230308082	🎥Видео матчей	2018-04-02 11:44:35.880065
2638	186972507	🔙Назад	2018-04-02 11:46:08.025444
2639	186972507	🎥Видео матчей	2018-04-02 11:46:09.872304
2640	342304476	🔙Назад	2018-04-02 11:46:48.295434
2641	342304476	🎥Видео матчей	2018-04-02 11:46:50.107245
2642	230308082	📝Регламент турнира	2018-04-02 12:03:27.192969
2643	230308082	⚽Список участников	2018-04-02 12:55:58.987679
2644	230308082	👋🏽Готов!	2018-04-02 12:57:02.874274
2645	230308082	🔙Назад	2018-04-02 12:57:23.209079
2646	230308082	📝Регламент турнира	2018-04-02 12:58:00.824804
2647	230308082	⚽Список участников	2018-04-02 12:58:05.248453
2648	43789596	🚷Отменить готовность	2018-04-02 13:00:07.143231
2649	43789596	👋🏽Готов!	2018-04-02 13:05:38.373969
2650	186972507	Леха смуту наводит)) то готов, то не готов, то готов	2018-04-02 13:06:16.670184
2651	230308082	🔛Результаты матчей	2018-04-02 13:11:09.675651
2652	147860673	🚷Отменить готовность	2018-04-02 13:35:18.014547
2653	147860673	👋🏽Готов!	2018-04-02 13:35:19.692032
2654	29545080	🔙Назад	2018-04-02 14:17:09.099104
2655	29545080	⚽Список участников	2018-04-02 14:17:12.652967
2656	29545080	👋🏽Готов!	2018-04-02 14:17:17.9641
2657	186972507	🚷Не готов	2018-04-02 14:20:22.662484
2658	186972507	🔙Назад	2018-04-02 14:20:29.44026
2659	186972507	🕹Управление	2018-04-02 14:20:31.809822
2660	186972507	👻️Кто готов?	2018-04-02 14:20:32.681169
2661	186972507	🛌️Кто не готов?	2018-04-02 14:20:36.893724
2662	186972507	🤼‍♀Готовые пары	2018-04-02 14:20:43.273534
2663	186972507	🔙Назад	2018-04-02 14:20:53.258582
2664	186972507	⚽Список участников	2018-04-02 14:20:57.47787
2665	186972507	📝Регламент турнира	2018-04-02 14:21:05.16949
2666	186972507	🔛Результаты матчей	2018-04-02 14:21:07.708623
2667	186972507	🗓Турнирная таблица	2018-04-02 14:21:18.517737
2668	278967383	⚽Список участников	2018-04-02 15:19:43.795944
2669	278967383	📝Регламент турнира	2018-04-02 15:19:53.390567
2670	278967383	📅Архив	2018-04-02 15:20:11.538047
2671	278967383	🔙Назад	2018-04-02 15:20:14.613869
2672	230308082	🗓Турнирная таблица	2018-04-02 15:42:58.695214
2673	230308082	🔙Назад	2018-04-02 15:43:24.693244
2674	230308082	Календарь матчей обновлен.\nОзнакомиться можно в "🔛Результаты матчей" -> "Посмотреть полный календарь".	2018-04-02 15:43:48.955931
2675	186972507	🔙Назад	2018-04-02 15:44:25.839195
2676	186972507	🔛Результаты матчей	2018-04-02 15:44:29.422108
2677	230308082	Прошу обратить внимание, что туров стало на 2 больше (11). За весь турнир каждая команда пропускает один тур (т.к. нечетное количество участников).	2018-04-02 15:45:04.15167
2678	186972507	⭕Свои оставшиеся матчи	2018-04-02 15:45:14.890821
2679	186972507	🔙Назад	2018-04-02 15:45:26.927545
2680	186972507	🔛Результаты матчей	2018-04-02 15:45:34.545644
2681	186972507	🔜Ближайшие матчи	2018-04-02 15:45:41.919246
2682	186972507	🗓Турнирная таблица	2018-04-02 15:45:45.364885
2683	230308082	И все та же просьба - не забывайте сообщать, готовы или нет. Туров стало больше, играть нужно интенсивнее.	2018-04-02 15:46:54.6426
2684	230308082	Особенно касается тех, кто редко ездит (за исключением травмированных)	2018-04-02 15:47:18.265066
2685	230308082	🕹Управление	2018-04-02 15:48:49.118386
2686	230308082	🤼‍♀Готовые пары	2018-04-02 15:48:50.582455
2687	230308082	👻️Кто готов?	2018-04-02 15:51:43.792366
2688	230308082	🛌️Кто не готов?	2018-04-02 15:51:49.617659
2689	424775672	🔜Ближайшие матчи	2018-04-02 16:27:58.366439
2690	424775672	🗓Турнирная таблица	2018-04-02 16:28:03.514261
2691	43789596	👋🏽Готов!	2018-04-02 16:38:10.915705
2692	230308082	Лех, у тебя не работают кнопки Готов / не готов? МОжешь скрин скинуть?	2018-04-02 16:39:33.519351
2693	43789596	почему	2018-04-02 17:09:15.721933
2694	43789596	работают	2018-04-02 17:09:17.576159
2695	43789596	видимо инет глючил)	2018-04-02 17:09:38.409074
2696	186972507	хули тогда жмешь без конца ГОТОВ - НЕ ГОТОВ - ГОТОВ- НЕ ГОТОВ))	2018-04-02 17:09:42.942052
2697	230308082	окей)	2018-04-02 17:10:00.700053
2698	424775672	🔙Назад	2018-04-02 17:40:01.797601
2699	186972507	🔙Назад	2018-04-02 17:46:08.327673
2700	230308082	🔙Назад	2018-04-02 18:26:25.208949
2701	230308082	🔛Результаты матчей	2018-04-02 18:26:29.480655
2702	230308082	✅Свои сыгранные матчи	2018-04-02 18:26:40.132229
2703	230308082	🔙Назад	2018-04-02 18:56:45.410889
2704	230308082	🎥Видео матчей	2018-04-02 18:56:47.442147
2705	230308082	🔙Назад	2018-04-02 19:55:40.915905
2706	230308082	🔜Ближайшие матчи	2018-04-02 19:55:42.673444
2707	230308082	🔙Назад	2018-04-02 20:01:46.145242
2708	230308082	🕹Управление	2018-04-02 20:01:47.898803
2709	230308082	🛌️Кто не готов?	2018-04-02 20:01:49.688839
2710	230308082	👻️Кто готов?	2018-04-02 20:02:00.745787
2711	230308082	🛌️Кто не готов?	2018-04-02 20:03:03.574771
2712	453023784	📝Регламент турнира	2018-04-02 20:03:59.409842
2713	453023784	🔛Результаты матчей	2018-04-02 20:05:05.813257
2714	453023784	🗓Турнирная таблица	2018-04-02 20:05:16.247405
2715	230308082	🔙Назад	2018-04-02 20:15:41.621936
2716	230308082	📝Регламент турнира	2018-04-02 20:15:43.162487
2717	230308082	⚽Список участников	2018-04-02 20:20:34.362304
2718	230308082	⚽Список участников	2018-04-02 20:30:17.734206
2719	230308082	🕹Управление	2018-04-02 20:34:30.617184
2720	230308082	👻️Кто готов?	2018-04-02 20:34:33.494997
2721	230308082	🤼‍♀Готовые пары	2018-04-02 20:34:57.864477
2722	230308082	🔙Назад	2018-04-02 20:36:54.252798
2723	230308082	📅Архив	2018-04-02 20:41:38.771826
2724	230308082	🏆Все победители	2018-04-02 20:41:41.074248
2725	230308082	📅Турнирная таблица ВС2017	2018-04-02 20:50:46.996567
2726	147860673	Я на прошлой неделе нажал готов, на этой захожу - там висит отменить готовность - это ожидаемое поведение? Я подумал это баг и перенажал	2018-04-02 21:21:35.779668
2727	230308082	Это баг	2018-04-02 21:22:43.166094
2728	230308082	Правда, есть вероятность, что ты сегодня в боте не нажимал никуда. Тогда это ожидаемое поведение , т.к. Меню обновится при повторном его вызове	2018-04-02 21:25:48.877274
2729	230308082	🔙Назад	2018-04-02 21:25:49.924133
2730	230308082	То есть например, зашел в результаты матчей, или регламент, затем назад	2018-04-02 21:25:50.168994
2731	230308082	Тогда должно обновится было.	2018-04-02 21:25:51.238744
2732	230308082	В противном случае - это баг	2018-04-02 21:25:52.262459
2733	186972507	Так и есть	2018-04-02 21:26:51.560902
2734	186972507	Без нажимания кнопки «назад» так и будет висеть прошлый результат который ты нажал	2018-04-02 21:27:22.356224
2735	342304476	🕹Управление	2018-04-03 00:47:07.917709
2736	342304476	⚽Список участников	2018-04-03 00:47:14.267002
2737	342304476	🔜Ближайшие матчи	2018-04-03 00:47:24.157598
2738	342304476	⭕Свои оставшиеся матчи	2018-04-03 00:47:39.404101
2739	230308082	🔜Ближайшие матчи	2018-04-03 09:52:57.962462
2740	230308082	⭕Свои оставшиеся матчи	2018-04-03 09:53:10.201971
2741	230308082	🔙Назад	2018-04-03 09:53:21.508338
2742	230308082	⚽Список участников	2018-04-03 09:53:26.367384
2743	230308082	🕹Управление	2018-04-03 09:53:42.787803
2744	230308082	👻️Кто готов?	2018-04-03 09:55:43.966648
2745	244378697	📝Регламент турнира	2018-04-03 13:10:56.381114
2746	244378697	🚷Не готов	2018-04-03 13:11:50.061802
2747	230308082	👻️Кто готов?	2018-04-03 13:18:27.783475
2748	230308082	🛌️Кто не готов?	2018-04-03 13:18:32.389901
2749	230308082	🔙Назад	2018-04-03 13:19:41.426325
2750	230308082	⚽Список участников	2018-04-03 13:19:45.052642
2751	230308082	🔛Результаты матчей	2018-04-03 13:20:06.129391
2752	230308082	🗓Турнирная таблица	2018-04-03 19:55:55.942499
2753	230308082	🗓Турнирная таблица	2018-04-03 20:12:43.490502
2754	230308082	🗓Турнирная таблица	2018-04-03 21:05:14.180977
2755	230308082	🔙Назад	2018-04-03 21:05:28.110999
2756	230308082	🕹Управление	2018-04-03 21:05:29.865389
2757	230308082	🤼‍♀Готовые пары	2018-04-03 21:05:31.527591
2758	230308082	👻️Кто готов?	2018-04-03 21:05:37.71629
2759	230308082	🛌️Кто не готов?	2018-04-04 12:53:52.235606
2760	230308082	🔙Назад	2018-04-04 12:55:14.396397
2761	230308082	⚽Список участников	2018-04-04 12:55:16.223539
2762	230308082	Добрый день!\nСербия🇷🇸, Бразилия🇧🇷, Италия🇮🇹, Уругвай🇺🇾, в очередной раз убедительная просьба сообщить о своей готовности сыграть свой матч в ближайшее воскресенье 08.04.2018.	2018-04-04 12:55:49.544539
2763	433547414	🔙Назад	2018-04-04 12:56:06.715796
2764	433547414	🚷Не готов	2018-04-04 12:56:08.926399
2765	230308082	Или сообщить лично мне или в чат, что пока еще не знаете, будете знать в такой-то день.	2018-04-04 12:59:33.664032
2766	290796482	Бабки перевел	2018-04-04 20:11:47.176734
2767	186972507	⚽Список участников	2018-04-04 20:24:04.257
2768	186972507	📝Регламент турнира	2018-04-04 20:25:53.025375
2769	433547414	🔙Назад	2018-04-05 13:12:06.343594
2770	230308082	🔙Назад	2018-04-05 22:28:21.259625
2771	230308082	🔜Ближайшие матчи	2018-04-05 22:28:24.00534
2772	230308082	🔙Назад	2018-04-05 22:28:36.671754
2773	230308082	🕹Управление	2018-04-05 22:28:40.857904
2774	230308082	🤼‍♀Готовые пары	2018-04-05 22:28:42.582025
2775	230308082	🤼‍♀Готовые пары	2018-04-06 01:17:26.243651
2776	230308082	🔙Назад	2018-04-06 01:17:34.610665
2777	230308082	🔛Результаты матчей	2018-04-06 01:17:47.733289
2778	230308082	⭕Свои оставшиеся матчи	2018-04-06 01:19:29.774429
2779	230308082	✅Свои сыгранные матчи	2018-04-06 01:19:41.606478
2780	230308082	🔙Назад	2018-04-06 01:21:08.507122
2781	230308082	🔛Результаты матчей	2018-04-06 01:21:11.843701
2782	230308082	🗓Турнирная таблица	2018-04-06 01:21:20.843182
2783	462877044	👋🏽Готов!	2018-04-06 13:20:14.473977
2784	462877044	🔙Назад	2018-04-06 13:20:17.632479
2785	230308082	🔙Назад	2018-04-06 13:20:29.31283
2786	230308082	🔜Ближайшие матчи	2018-04-06 13:20:30.717681
2787	290796482	🔜Ближайшие матчи	2018-04-06 13:32:52.198415
2788	230308082	🔙Назад	2018-04-06 13:32:59.36363
2789	230308082	🕹Управление	2018-04-06 13:33:01.10244
2790	230308082	🤼‍♀Готовые пары	2018-04-06 13:33:03.325821
2791	230308082	🤼‍♀Готовые пары	2018-04-06 13:33:20.803441
2792	230308082	🤼‍♀Готовые пары	2018-04-06 14:39:52.450797
2793	342304476	🔜Ближайшие 5️⃣ матчей	2018-04-08 17:14:39.054213
2794	342304476	✅Свои сыгранные матчи	2018-04-08 17:14:42.660883
2795	342304476	Бот капут?	2018-04-08 17:14:44.179791
2796	342304476	🔙Назад	2018-04-08 17:14:45.588192
2797	230308082	🔙Назад	2018-04-08 17:14:45.805992
2798	230308082	👻️Кто готов?	2018-04-08 17:14:46.024062
2799	230308082	🔙Назад	2018-04-08 17:14:47.346766
2800	230308082	Небольшая проблема с хостингом была	2018-04-08 17:15:03.606882
2801	186972507	🔛Результаты матчей	2018-04-08 17:15:24.896435
2802	230308082	🔜Ближайшие матчи	2018-04-08 17:15:32.849433
2803	462877044	🔛Результаты матчей	2018-04-08 23:53:50.263277
2804	462877044	🗓Турнирная таблица	2018-04-08 23:53:59.807192
2805	462877044	✅Свои сыгранные матчи	2018-04-08 23:54:07.101614
2806	147860673	🔙Назад	2018-04-09 02:21:51.755801
2807	147860673	👋🏽Готов!	2018-04-09 02:21:55.042464
2808	147860673	✅Свои сыгранные матчи	2018-04-09 02:21:58.774111
2809	147860673	🔙Назад	2018-04-09 02:22:04.608596
2810	147860673	⚽Список участников	2018-04-09 02:22:12.33965
2811	147860673	🔛Результаты матчей	2018-04-09 02:22:18.245651
2812	147860673	🗓Турнирная таблица	2018-04-09 02:22:51.580896
2813	230308082	🔙Назад	2018-04-09 02:29:40.546895
2814	230308082	🕹Управление	2018-04-09 02:29:43.045844
2815	230308082	🤼‍♀Готовые пары	2018-04-09 02:29:45.22336
2816	230308082	Внести результат матча⚽	2018-04-09 02:29:46.452628
2817	230308082	Внести результат матча⚽	2018-04-09 02:29:58.158032
2818	230308082	🔙Назад	2018-04-09 02:30:18.603418
2819	230308082	🔛Результаты матчей	2018-04-09 02:30:20.516894
2820	230308082	🗓Турнирная таблица	2018-04-09 02:30:29.584353
2821	230308082	🔙Назад	2018-04-09 02:31:26.042102
2822	230308082	👋🏽Готов!	2018-04-09 02:31:27.313024
2823	230308082	🔙Назад	2018-04-09 02:31:31.375014
2824	230308082	🕹Управление	2018-04-09 02:31:35.590911
2825	230308082	👻️Кто готов?	2018-04-09 02:31:36.529343
2826	230308082	🛌️Кто не готов?	2018-04-09 02:31:41.027534
2827	230308082	🤼‍♀Готовые пары	2018-04-09 02:31:43.388384
2828	147860673	✅Свои сыгранные матчи	2018-04-09 02:40:09.039975
2829	147860673	✅Свои сыгранные матчи	2018-04-09 02:40:16.937123
2830	147860673	🔙Назад	2018-04-09 02:40:20.400422
2831	147860673	🎥Видео матчей	2018-04-09 02:40:22.1077
2832	230308082	🔙Назад	2018-04-09 08:15:18.769529
2833	230308082	🎥Видео матчей	2018-04-09 08:15:21.848028
2834	230308082	🔛Результаты матчей	2018-04-09 10:54:02.209391
2835	230308082	🗓Турнирная таблица	2018-04-09 11:03:17.140835
2836	230308082	🔙Назад	2018-04-09 11:28:24.958513
2837	230308082	🔛Результаты матчей	2018-04-09 11:28:27.36784
2838	230308082	🎥Видео матчей	2018-04-09 11:28:34.940263
2839	230308082	🔙Назад	2018-04-09 11:28:40.52658
2840	186972507	🔙Назад	2018-04-10 11:30:23.474003
2841	186972507	🚷Не готов	2018-04-10 11:30:25.634038
2842	186972507	🔙Назад	2018-04-10 11:30:28.816703
2843	186972507	🔛Результаты матчей	2018-04-10 11:30:31.137412
2844	186972507	🗓Турнирная таблица	2018-04-10 11:30:57.802551
2845	230308082	🕹Управление	2018-04-10 13:10:54.987754
2846	230308082	👻️Кто готов?	2018-04-10 13:10:57.905128
2847	453023784	🗓Турнирная таблица	2018-04-11 01:02:50.091384
2848	230308082	Друзья, уже середина недели, а сообщили, что готовы играть только Англия и Хорватия... (не считая травмированных Исландию, Италию и Германию).	2018-04-11 10:23:32.01597
2849	230308082	🔙Назад	2018-04-11 10:23:34.262274
2850	186972507	🔙Назад	2018-04-11 10:35:18.624264
2851	186972507	🕹Управление	2018-04-11 10:35:21.140856
2852	186972507	🛌️Кто не готов?	2018-04-11 10:35:23.855622
2853	186972507	Исландия даже травмированная все равно сразу пишет что не готов 💪🏿	2018-04-11 10:35:58.129383
2854	43789596	🚷Отменить готовность	2018-04-11 10:36:03.035883
2855	43789596	👋🏽Готов!	2018-04-11 10:36:04.450992
2856	462877044	Сербия, травмированная, но все равно выступает кст)	2018-04-11 10:36:52.188044
2857	186972507	Ну сербы они такие)	2018-04-11 10:37:23.17634
2858	462877044	🔙Назад	2018-04-11 10:37:34.870734
2859	230308082	жесть какая-то: 5 участников турнира травмированы	2018-04-11 10:38:23.787074
2860	462877044	Это диверсия Америки	2018-04-11 10:40:11.752227
2861	186972507	Турнир пенсионеров ))	2018-04-11 10:41:46.526307
2862	186972507	Это все заговоры бабки волосяшки	2018-04-11 10:42:07.30689
2863	186972507	Япона-бабка	2018-04-11 10:42:31.681942
2864	244378697	⭕Свои оставшиеся матчи	2018-04-11 14:39:25.179606
2865	244378697	✅Свои сыгранные матчи	2018-04-11 14:39:37.114991
2866	244378697	🚷Не готов	2018-04-11 14:39:41.252157
2867	244378697	🔜Ближайшие 5️⃣ матчей	2018-04-11 14:39:45.561253
2868	244378697	🔙Назад	2018-04-11 14:39:54.147875
2869	244378697	📝Регламент турнира	2018-04-11 14:40:03.302109
2870	244378697	⚽Список участников	2018-04-11 14:40:08.693924
2871	244378697	🔛Результаты матчей	2018-04-11 14:40:12.620782
2872	29545080	🚷Отменить готовность	2018-04-11 18:17:11.651674
2873	29545080	👋🏽Готов!	2018-04-11 18:17:14.887282
2874	186972507	🔙Назад	2018-04-11 18:26:43.804277
2875	342304476	Саня просто с последней игры труханул...никак не вылезет	2018-04-11 20:57:19.413632
2876	342304476	Вылезай уже!!!!	2018-04-11 20:58:58.713002
2877	186972507	Твоими молитвами	2018-04-11 20:59:12.795547
2878	342304476	Моими молитвами и чемпионом стать можно	2018-04-11 20:59:39.586473
2879	186972507	Я не против)	2018-04-11 20:59:48.9895
2880	342304476	Тебе хватит)))	2018-04-11 21:00:22.980016
2881	230308082	🕹Управление	2018-04-12 19:52:21.806097
2882	230308082	🤼‍♀Готовые пары	2018-04-12 19:52:26.061791
2883	230308082	🔙Назад	2018-04-12 19:52:57.039587
2884	230308082	📅Архив	2018-04-12 19:53:12.039367
2885	230308082	🏆Все победители	2018-04-12 20:01:59.882246
2886	230308082	🔙Назад	2018-04-12 20:02:02.644107
2887	290796482	🔜Ближайшие 5️⃣ матчей	2018-04-12 21:18:35.55727
2888	290796482	Я в воскресенье не сыграю	2018-04-12 21:19:34.857991
2889	230308082	Грант, а нажми /keyboard	2018-04-12 21:20:04.615196
2890	230308082	Должны появится кнопки Готов/Не готов	2018-04-12 21:20:17.263848
2891	453023784	🗓Турнирная таблица	2018-04-12 23:06:16.244708
2892	147860673	Чуваки, телеграм блочат	2018-04-13 12:55:11.838914
2893	226302300	ШУХЕР	2018-04-13 12:55:18.906561
2894	147860673	Возможно поможет прокси, я не знают будет работать иди нет	2018-04-13 12:55:21.077146
2895	230308082	юзаем проксю)	2018-04-13 12:55:22.813044
2896	230308082	будет	2018-04-13 12:55:25.807459
2897	147860673	https://t.me/socks?server=telegram.vpn99.net&port=55655	2018-04-13 12:55:27.351667
2898	186972507	пока не работает прокси	2018-04-13 12:55:36.078278
2899	186972507	все туда ломанулись	2018-04-13 12:55:40.802798
2900	147860673	Ну у меня есть TunnelBear	2018-04-13 12:55:53.417471
2901	147860673	Можно врубить и юзать спокойно	2018-04-13 12:56:10.156475
2902	147860673	Приложение есть	2018-04-13 12:56:12.870896
2903	147860673	TunnelBear VPN & Wifi Proxy by TunnelBear, Inc.https://itunes.apple.com/ru/app/tunnelbear-vpn-wifi-proxy/id564842283?l=en&mt=8	2018-04-13 12:56:48.138495
2904	147860673	Когда в телеграм собираешься - врубаешь	2018-04-13 12:57:04.571032
2905	147860673	2гб фри	2018-04-13 12:57:07.546487
2906	147860673	На чаты вполне хватит	2018-04-13 12:57:20.126029
2907	147860673	Но конечно уже не кайф будет юзать все если прокси не будет работать встроенный в телеграм	2018-04-13 12:57:54.181898
2908	147860673	На десктопе прокси будет работать	2018-04-13 12:58:13.010109
2909	230308082	🔛Результаты матчей	2018-04-13 12:58:14.476642
2910	147860673	По ссылке первой что я дал	2018-04-13 12:58:22.067878
2911	230308082	🔙Назад	2018-04-13 12:59:10.167044
2912	230308082	На айофоне прокся работает	2018-04-13 13:00:42.485448
2913	230308082	На рабочем ноуте - нет, но это потому что фаэрволом этот порт закрыт	2018-04-13 13:01:44.862553
2914	147860673	Отличный повод для деплоя на heroku)	2018-04-13 13:04:10.505551
2915	230308082	ахах\nсмысл будет, если хотя бы половина участников ВС будут телегу через прокси юзать)	2018-04-13 13:05:25.797248
2916	433547414	Вы о чем? Укачало даже )))	2018-04-13 13:06:03.830933
2917	186972507	unreal	2018-04-13 13:06:11.846877
2918	230308082	🎥Видео матчей	2018-04-13 13:21:06.160151
2919	230308082	📝Регламент турнира	2018-04-13 14:20:17.526159
2920	230308082	🔙Назад	2018-04-13 14:23:48.302736
2921	230308082	📝Регламент турнира	2018-04-13 14:23:49.559798
\.


--
-- Name: queries_q_id_seq; Type: SEQUENCE SET; Schema: public; Owner: -
--

SELECT pg_catalog.setval('queries_q_id_seq', 2921, true);


--
-- Data for Name: ready2play; Type: TABLE DATA; Schema: public; Owner: -
--

COPY ready2play (rdy_id, chat_id, date, is_ready) FROM stdin;
67	453023784	2018-02-18	t
68	433547414	2018-02-18	t
60	230308082	2018-02-18	t
69	186972507	2018-02-25	t
70	342304476	2018-02-25	t
71	230308082	2018-02-25	t
72	244378697	2018-02-25	t
73	43789596	2018-02-25	f
74	453023784	2018-02-25	t
75	342304476	2018-03-04	t
77	186972507	2018-03-04	t
78	462877044	2018-03-04	t
79	244378697	2018-03-04	f
76	230308082	2018-03-04	t
81	433547414	2018-03-04	t
80	29545080	2018-03-04	f
82	230308082	2018-03-11	t
84	342304476	2018-03-11	t
85	453023784	2018-03-11	t
86	43789596	2018-03-11	t
3	29545080	2018-01-28	t
7	147860673	2018-01-28	t
27	186972507	2018-01-28	t
31	342304476	2018-01-28	t
87	244378697	2018-03-11	f
33	433547414	2018-01-28	t
34	462877044	2018-01-28	t
83	186972507	2018-03-11	f
89	147860673	2018-03-11	f
90	433547414	2018-03-11	t
36	230308082	2018-01-28	t
37	43789596	2018-01-28	t
88	29545080	2018-03-11	t
38	424775672	2018-01-28	t
39	147860673	2018-02-04	t
40	433547414	2018-02-04	f
41	230308082	2018-02-04	t
42	424775672	2018-02-04	f
43	462877044	2018-02-04	f
44	186972507	2018-02-04	t
45	342304476	2018-02-04	t
46	244378697	2018-02-04	f
47	43789596	2018-02-04	t
48	453023784	2018-02-04	t
49	29545080	2018-02-04	t
50	230308082	2018-02-11	t
52	43789596	2018-02-11	t
91	462877044	2018-03-11	t
92	342304476	2018-03-18	t
53	453023784	2018-02-11	t
93	230308082	2018-03-18	t
94	186972507	2018-03-18	f
51	186972507	2018-02-11	f
54	244378697	2018-02-11	f
55	147860673	2018-02-11	t
56	29545080	2018-02-11	t
57	342304476	2018-02-11	t
58	462877044	2018-02-11	f
59	147860673	2018-02-18	f
61	244378697	2018-02-18	t
62	186972507	2018-02-18	t
63	462877044	2018-02-18	t
64	342304476	2018-02-18	t
65	29545080	2018-02-18	t
66	43789596	2018-02-18	t
96	244378697	2018-03-18	t
95	147860673	2018-03-18	f
97	147860673	2018-03-25	t
99	43789596	2018-03-25	t
98	244378697	2018-03-25	f
100	186972507	2018-03-25	f
101	230308082	2018-03-25	t
102	342304476	2018-04-01	t
103	230308082	2018-04-01	t
104	186972507	2018-04-01	f
105	147860673	2018-04-01	t
106	433547414	2018-04-01	t
107	29545080	2018-04-01	f
108	462877044	2018-04-01	f
109	43789596	2018-04-01	t
110	342304476	2018-04-08	t
111	230308082	2018-04-08	t
113	147860673	2018-04-08	t
114	29545080	2018-04-08	t
112	43789596	2018-04-08	t
116	2	2018-04-08	t
115	186972507	2018-04-08	f
117	244378697	2018-04-08	f
118	433547414	2018-04-08	f
119	290796482	2018-04-08	t
120	462877044	2018-04-08	t
121	147860673	2018-04-15	t
122	230308082	2018-04-15	t
123	186972507	2018-04-15	f
124	43789596	2018-04-15	t
125	244378697	2018-04-15	f
126	29545080	2018-04-15	t
\.


--
-- Name: ready2play_rdy_id_seq; Type: SEQUENCE SET; Schema: public; Owner: -
--

SELECT pg_catalog.setval('ready2play_rdy_id_seq', 126, true);


--
-- Data for Name: reg_users; Type: TABLE DATA; Schema: public; Owner: -
--

COPY reg_users (user_key, chat_id, first_name, last_name, full_name, vs18, is_admin) FROM stdin;
1	186972507	Alex	Shevchenko	Александр Шевченко	t	t
2	147860673	Вадим	Швецов	Вадим Швецов	t	f
3	244378697	Anton	Pikovskiy	Антон Пиковский	t	f
4	453023784	777	777	Геворг Гезалян	t	f
5	29545080	Tisha	Fdc	Дмитрий Самойлов	t	f
6	230308082	Олег	Кудрявцев	Олег Кудрявцев	t	t
7	433547414	Даниил	Кузьмин	Даниил Кузьмин	t	f
8	462877044	Max	Kryukov	Максим Крюков	t	f
9	424775672	Stanislav	Borisov	Станислав Борисов	f	f
10	342304476	Anton	Borisov	Антон Борисов	t	f
11	43789596	Alexey	Duplyakov	Алексей Дупляков	t	f
13	226302300	Nikita	Bakhurov	Никита Бахуров	f	f
14	278967383	Sergei	Filippenko	Сергей Филиппенко	\N	\N
16	34635966	Vladimir	К	Владимир Косилко	\N	\N
17	464509333	★★★★★		\N	\N	\N
15	290796482	Grant	Grant	Грант Гетадарян	t	\N
\.


--
-- Name: reg_users_user_key_seq; Type: SEQUENCE SET; Schema: public; Owner: -
--

SELECT pg_catalog.setval('reg_users_user_key_seq', 17, true);


--
-- Data for Name: teams; Type: TABLE DATA; Schema: public; Owner: -
--

COPY teams (team_id, team_name, full_name, team_emoji, year) FROM stdin;
1	Япония	Антон Борисов	🇯🇵	2018
2	Италия	Геворг Гезалян	🇮🇹	2018
3	Аргентина	Алексей Дупляков	🇦🇷	2018
4	Сербия	Максим Крюков	🇷🇸	2018
5	Хорватия	Олег Кудрявцев	🇭🇷	2018
7	Германия	Антон Пиковский	🇩🇪	2018
8	Россия	Дмитрий Самойлов	🇷🇺	2018
9	Англия	Вадим Швецов	🇬🇧	2018
10	Исландия	Александр Шевченко	🇮🇸	2018
6	Уругвай	Даниил Кузьмин	🇺🇾	2018
23	Leeds United	Никита Бахуров	\N	2017
24	Newcastle United	Антон Борисов	\N	2017
25	Stoke City	Станислав Борисов	\N	2017
26	Bolton Wanderers	Геворг Гезалян	\N	2017
27	Tottenham Hotspur	Олег Кудрявцев	\N	2017
28	Sunderland	Даниил Кузьмин	\N	2017
29	Aston Villa	Антон Пиковский	\N	2017
30	Liverpool	Дмитрий Самойлов	\N	2017
31	Manchester United	Максим Крюков	\N	2017
32	Bournemouth	Вадим Швецов	\N	2017
33	Leicester City	Александр Шевченко	\N	2017
34	West Ham United	Александр Фастов	\N	2017
35	Бразилия	Грант Гетадарян	🇧🇷	2018
\.


--
-- Name: teams_team_id_seq; Type: SEQUENCE SET; Schema: public; Owner: -
--

SELECT pg_catalog.setval('teams_team_id_seq', 35, true);


--
-- Data for Name: tournaments; Type: TABLE DATA; Schema: public; Owner: -
--

COPY tournaments (tournament_id, title, year) FROM stdin;
1	ВС2012	2012
2	ВС2013	2013
3	ВС2015	2015
4	ВС2016	2016
5	ВС2017	2017
7	ВС2018 основной плейофф	2018
8	ВС2018 плейофф "лузеров	2018
6	ВС2018 сезон	2018
\.


--
-- Name: tournaments_tournament_id_seq; Type: SEQUENCE SET; Schema: public; Owner: -
--

SELECT pg_catalog.setval('tournaments_tournament_id_seq', 8, true);


--
-- Data for Name: tours_state; Type: TABLE DATA; Schema: public; Owner: -
--

COPY tours_state (tour_id, tour, id_tournament, tour_state) FROM stdin;
\.


--
-- Data for Name: wishes; Type: TABLE DATA; Schema: public; Owner: -
--

COPY wishes (wish_id, chat_id, wish, datetime) FROM stdin;
\.


--
-- Name: wishes_wish_id_seq; Type: SEQUENCE SET; Schema: public; Owner: -
--

SELECT pg_catalog.setval('wishes_wish_id_seq', 1, false);


--
-- Name: games_pkey; Type: CONSTRAINT; Schema: public; Owner: -
--

ALTER TABLE ONLY games
    ADD CONSTRAINT games_pkey PRIMARY KEY (id_game);


--
-- Name: match_state_pkey; Type: CONSTRAINT; Schema: public; Owner: -
--

ALTER TABLE ONLY tours_state
    ADD CONSTRAINT match_state_pkey PRIMARY KEY (tour_id);


--
-- Name: messages_pkey; Type: CONSTRAINT; Schema: public; Owner: -
--

ALTER TABLE ONLY messages
    ADD CONSTRAINT messages_pkey PRIMARY KEY (msg_id);


--
-- Name: queries_pkey; Type: CONSTRAINT; Schema: public; Owner: -
--

ALTER TABLE ONLY queries
    ADD CONSTRAINT queries_pkey PRIMARY KEY (q_id);


--
-- Name: reg_users_pkey; Type: CONSTRAINT; Schema: public; Owner: -
--

ALTER TABLE ONLY reg_users
    ADD CONSTRAINT reg_users_pkey PRIMARY KEY (user_key);


--
-- Name: teams_pkey; Type: CONSTRAINT; Schema: public; Owner: -
--

ALTER TABLE ONLY teams
    ADD CONSTRAINT teams_pkey PRIMARY KEY (team_id);


--
-- Name: tournaments_pkey; Type: CONSTRAINT; Schema: public; Owner: -
--

ALTER TABLE ONLY tournaments
    ADD CONSTRAINT tournaments_pkey PRIMARY KEY (tournament_id);


--
-- Name: wishes_pkey; Type: CONSTRAINT; Schema: public; Owner: -
--

ALTER TABLE ONLY wishes
    ADD CONSTRAINT wishes_pkey PRIMARY KEY (wish_id);


--
-- PostgreSQL database dump complete
--

